[{"title": "Melone", "abstract": "Il melone (Cucumis melo L., 1753) è una pianta rampicante della famiglia Cucurbitaceae. \nIl termine melone indica sia il frutto che la pianta stessa, a seconda dei contesti in cui viene utilizzato.\nÈ largamente coltivata per i suoi frutti commestibili, dolci e profumati.", "flattened_entities": ""}, {"title": "Banana", "abstract": "Il termine banana indica la bacca della pianta del banano, della famiglia delle Musaceae. Il frutto si sviluppa (nella specie e nelle varietà commestibili) in una serie di grappoli. Le banane pesano tipicamente 90-200 g (circa il 20% del peso è da attribuire alla buccia), benché questo peso vari considerevolmente fra le differenti cultivar. Tipicamente consumato crudo, in alcune tradizioni viene consumato anche cotto.\nQuasi tutte le moderne banane partenocarpiche utilizzate a scopo alimentare provengono dalle specie Musa acuminata e Musa balbisiana. Il nome scientifico delle banane è Musa acuminata, Musa balbisiana o l'ibrido Musa acuminata × balbisiana, a seconda della costituzione del loro genoma. I vecchi nomi scientifici Musa sapientum e Musa paradisiaca non sono più in uso.\nNella cultura popolare e nel commercio con \"banana\" di solito si riferisce alle prelibate banane utilizzate come frutta. Invece le cultivar di Musa con frutti più duri e ricchi d'amido vengono talvolta chiamate \"platani\", un prestito dello spagnolo plátano. Questa distinzione tuttavia è puramente arbitraria; le parole platano e banana sono spesso intercambiabili quando il tipo di frutto è desumibile dal contesto.", "flattened_entities": ""}, {"title": "Mela", "abstract": "La mela, dal latino malum, è il falso frutto del melo.\nIl melo ha origine in Asia centrale e l'evoluzione dei meli botanici risalirebbe al Neolitico.\nLa specie è presente in Italia nominalmente con circa 2000 varietà, ma la definizione più precisa è difficile data la sovrapposizione storica delle denominazioni, e le specie estinte o irreperibili. Il termine \"mela\" deriva dal latino melum, o malum, e, a sua volta, dal greco antico mêlon; la radice del termine potrebbe ricongiungersi all'indoeuropeo Mal- dal significato di \"essere molle\", \"dolce\" e avere così un legame con \"malva\" e \"miele\"..\n...\n\n\n== Descrizione ==\nLa mela è il \"frutto\" più destagionalizzato (lo si trova tutto l'anno) e ciò richiede la presenza di impianti che provvedono alla conservazione e ne distribuiscano la disponibilità su di un ampio arco di tempo. La maturazione naturale varia da fine agosto a metà ottobre.\nLa disponibilità alla conservazione naturale dei frutti è drasticamente diversa nelle differenti varietà; dati gli elevati contenuti in acidi organici, di norma la conservazione va da uno a quattro mesi.", "flattened_entities": ""}, {"title": "Berlino", "abstract": "Berlino (AFI: /berˈlino/; in tedesco: Berlin, /bɛɐ̪ ˈliːn/, ) è la maggiore città e anche un Bundesland della Germania, quindi una \"città-stato\". Capitale federale della Repubblica Federale di Germania e sede del suo governo, è uno dei più importanti centri politici, culturali, scientifici, fieristici e mediatici d'Europa e, dopo Londra, il secondo comune più popoloso dell'Unione europea, con 3.531.201 abitanti.\nIn passato è stata la capitale della Marca di Brandeburgo (1417-1801), del Regno di Prussia (1701-1918), dell'Impero tedesco (1871-1918), della Repubblica di Weimar (1919-1933) e del Terzo Reich (1933-1945).\nL'area metropolitana ha una superficie complessiva di 2.851 km² ed una popolazione di 5.103.778 abitanti, mentre la regione metropolitana di Berlino e Brandeburgo ha una superficie di 30.370 km² ed una popolazione di 7.220.12 abitanti.\n\n\n== Geografia fisica ==\n\n\n=== Territorio ===\n\nBerlino è situata nella parte orientale della Germania, a 70 km dal confine polacco, nella regione geografica del Brandeburgo, ma non fa parte dell'omonimo Land, da cui è peraltro interamente circondata.\nLa città ha una superficie molto vasta, di 892 km². L'estensione in senso nord-sud è di 38 km, in senso est-ovest di 55 km.", "flattened_entities": ""}, {"title": "Pera", "abstract": "Con termine pera si intende il frutto (in realtà si tratta di un pomo, un falso frutto) delle piante del genere Pyrus a cui appartengono molte specie differenti. Alcune delle specie producono frutti eduli e vengono perciò coltivate, quella più diffusa è la specie Pyrus communis. \nLa pera è ricca di zuccheri semplici, specialmente fruttosio.", "flattened_entities": ""}, {"title": "Londra", "abstract": "Londra (AFI: [ˈlondra]; in inglese britannico: London, [ˈlʌndən]) è la capitale e maggiore città dell'Inghilterra e del Regno Unito, con i suoi 8 825 000  abitanti.\nLa sua estensione territoriale la rende la terza città più estesa d'Europa, preceduta da Mosca e Istanbul e seguita da Roma e Berlino, ed è stata la città più popolata dell'Unione europea sino all'uscita del Regno Unito dall'Unione nota come Brexit. L'area metropolitana conta infatti circa 14 milioni di residenti e si estende per svariate decine di chilometri lungo la valle del Tamigi, fino al suo enorme estuario. Molti degli abitanti, chiamati londinesi (Londoners), provengono dall'estero o sono di origine straniera, risultando così una delle città più cosmopolite e multietniche del mondo. Londra è stata la capitale indiscussa dell'Impero britannico, e quindi meta di flussi migratori durante e soprattutto dopo la fine dell'era coloniale.\nHa il più elevato PIL fra tutte le città europee, ed il quinto al mondo. I suoi sei aeroporti internazionali ne fanno il più grande snodo del traffico aereo globale; è anche sede del più antico sistema di metropolitana del mondo, la London Underground (The Tube).", "flattened_entities": ""}, {"title": "Parigi", "abstract": "Parigi (AFI: /paˈriʤi/; in francese Paris, pronuncia [paʁi]; con riferimento alla città antica, Lutezia, in francese Lutèce [lytɛs], dal latino Lutetia Parisiorum) è la capitale e la città più popolata della Francia, capoluogo della regione dell'Île-de-France e l'unico comune a essere nello stesso tempo dipartimento, secondo la riforma del 1977 e i dettami della legge PML, che espansero i vecchi confini comunali.\nCon una popolazione di 2 229 095 abitanti è, dopo Londra, Berlino, Madrid e Roma, il quinto comune più popoloso dell'Unione europea e, in considerazione della superficie comunale, possiede una delle più alte densità abitative del mondo.", "flattened_entities": ""}, {"title": "Lampone", "abstract": "Il lampone (Rubus idaeus L., 1753) è un arbusto da frutto appartenente alla famiglia delle Rosaceae e al genere Rubus; il cui omonimo frutto, di colore rosso e sapore dolce-acidulo è molto apprezzato nelle preparazioni alimentari.\n\n\n== Descrizione ==\nLa fioritura avviene normalmente tra maggio e giugno mentre il frutto, composito, matura in tarda estate o inizio autunno.\nCresce tipicamente negli spazi aperti all'interno di un bosco o colonizza opportunisticamente parti di bosco che sono stati oggetto di incendi o taglio del legno.\nÈ facilmente coltivabile nelle regioni temperate e ha una tendenza a diffondersi rapidamente. Il frutto del lampone è un aggregato di drupe.\nÈ una arbusto latifoglia e caducifoglia e produce molti polloni.\n\n\n== Habitat ==\nCresce anche selvatico in zone collinari e di montagna del centro europa. Il lampone predilige i luoghi parzialmente ombrosi  e terreni sub-acidi e freschi.", "flattened_entities": ""}, {"title": "Bologna", "abstract": "Bologna (pronuncia: [boˈloɲɲa] ; Bulåggna [buˈlʌɲɲa] in dialetto bolognese) è un comune italiano di 390 198 abitanti, capoluogo dell'omonima città metropolitana, a sua volta capoluogo della regione Emilia-Romagna.\nSi tratta del settimo comune più popolato d'Italia (4º del Nord dopo Milano, Torino e Genova) ed è il cuore di un'area metropolitana di 1.011.608 abitanti. Antichissima città universitaria, Bologna ospita numerosi studenti. Nota per le sue torri e i suoi lunghi portici, possiede un ben conservato centro storico, fra i più estesi d'Italia.\nLa città, i cui primi insediamenti risalirebbero almeno al I millennio a.C., fu un importante centro urbano dapprima sotto gli Etruschi e i Celti, poi sotto i Romani poi ancora, nel Medioevo, come libero comune. Capitale settentrionale dello Stato Pontificio a partire dal Cinquecento, ebbe  un ruolo molto importante   durante il Risorgimento e, durante la seconda guerra mondiale, fu un importante centro della Resistenza.", "flattened_entities": ""}, {"title": "Ciliegia", "abstract": "La ciliegia è il frutto del ciliegio (Prunus avium).\nLa pianta domesticata è stata ottenuta da ripetute ibridazioni della specie botanica.\nIl nome cerasa è presente in diversi dialetti italiani, così come quello portoghese (cereja), francese (cerise), spagnolo (cereza), rumeno (cireş), sardo (cerexa), veneto (saresa) e inglese (cherry), deriva dal greco κέρασος (kérasos) e da qui dal nome della città di Cerasunte (o meglio Giresun), nel Ponto (l'attuale Turchia) da cui, secondo Plinio il Vecchio, furono importati a Roma nel 72 a.C. da Lucio Licinio Lucullo i primi alberi di ciliegie.\nIl frutto può nascere da due diverse specie botaniche: da una parte il ciliegio dolce (Prunus avium), che produce le ciliegie che siamo abituati a consumare come frutta fresca; dall'altra il ciliegio acido (Prunus cerasus), che produce amarene, visciole o marasche, genericamente definite come ciliegie acide. In questo articolo si descrive la ciliegia propriamente detta, frutto del Prunus avium.\nLa ciliegia, normalmente sferica, di 0,7-2 centimetri di diametro, può assumere anche la forma a cuore o di sfera leggermente allungata. Il colore, normalmente rosso, può spaziare, a seconda della varietà, dal giallo chiaro del Graffione bianco piemontese al rosso quasi nero del Durone nero di Vignola.", "flattened_entities": ""}, {"title": "Roma", "abstract": "Roma (AFI: /ˈroma/, ) è una città di 2 868 782 abitanti, capitale della Repubblica Italiana, nonché capoluogo dell'omonima città metropolitana e della regione Lazio. La città è dotata di un ordinamento amministrativo speciale, denominato Roma Capitale, disciplinato da una legge dello Stato.Si tratta del comune più popoloso d'Italia e il quarto dell'Unione europea, mentre con 1 287,36 km² è il comune più esteso d'Italia e la quinta città più estesa d'Europa dopo Mosca, Istanbul, Londra e San Pietroburgo. È inoltre la città europea con la maggiore superficie di aree verdi.\nFondata secondo la tradizione il 21 aprile del 753 a.C. (sebbene scavi recenti nel Lapis Niger farebbero risalire la fondazione a 2 secoli prima), nel corso dei suoi tre millenni di storia è stata la prima metropoli dell'umanità, cuore pulsante di una delle più importanti civiltà antiche, che influenzò la società, la cultura, la lingua, la letteratura, l'arte, l'architettura, la filosofia, la religione, il diritto e i costumi dei secoli successivi. Luogo di origine della lingua latina, fu capitale dell'Impero romano che estendeva il suo dominio su tutto il bacino del Mediterraneo e gran parte dell'Europa, dello Stato Pontificio, sottoposto al potere temporale dei papi e del Regno d'Italia (dal 1871 al 1946). Per antonomasia, è definita l'Urbe, Caput Mundi e Città eterna.\nIl suo centro storico, delimitato dal perimetro delle mura aureliane, sovrapposizione di testimonianze di quasi tre millenni è espressione del patrimonio storico, artistico e culturale del mondo occidentale europeo e, nel 1980, insieme alle proprietà extraterritoriali della Santa Sede nella città, è stato inserito nella lista dei Patrimoni dell'umanità dell'UNESCO, provvedimento esteso nel 1990 ai territori compresi all'interno delle mura gianicolensi, edificate per volere di papa Urbano VIII.Roma, cuore della cristianità cattolica, è l'unica città al mondo ad ospitare al proprio interno un intero Stato, l'enclave della Città del Vaticano: per tale motivo è spesso definita capitale di due Stati.\n\n\n== Geografia fisica ==\nRoma sorge sulle rive del fiume Tevere; l'abitato originario si sviluppò sulle colline che fronteggiano l'ansa nella quale sorge l'isola Tiberina, il solo guado naturale del fiume.", "flattened_entities": ""}, {"title": "Milano", "abstract": "Milano (/miˈlano/ ; Milàn in dialetto milanese, /miˈlãː/) è un comune italiano di 1 369 466 abitanti, capoluogo della regione Lombardia, dell'omonima città metropolitana, e centro di una delle più popolose aree metropolitane d'Europa.\nFondata intorno al 590 a.C., forse con il nome di Medhelan, nei pressi di un santuario da una tribù celtica facente parte del gruppo degli Insubri e appartenente alla cultura di Golasecca, fu conquistata dagli antichi Romani nel 222 a.C. e in seguito da loro ridenominata Mediolanum. Con il passare dei secoli accrebbe la sua importanza sino a divenire capitale dell'Impero romano d'Occidente, nel cui periodo fu promulgato l'editto di Milano, che concesse a tutti i cittadini, quindi anche ai cristiani, la libertà di onorare le proprie divinità.\nIn prima linea nella lotta contro il Sacro Romano Impero in età comunale, divenne prima signoria per poi essere innalzata a dignità ducale alla fine del XIV secolo, rimanendo al centro della vita politica e culturale dell'Italia rinascimentale. All'inizio del XVI secolo perse l'indipendenza a favore dell'Impero spagnolo per poi passare, quasi due secoli dopo, sotto la corona austriaca: grazie alle politiche asburgiche, Milano divenne uno dei principali centri dell'illuminismo italiano. Capitale del Regno d'Italia napoleonico, dopo la Restaurazione fu tra i più attivi centri del Risorgimento fino al suo ingresso nel Regno d'Italia sabaudo.\nPrincipale centro economico e finanziario della penisola italiana, Milano ne guidò lo sviluppo industriale, costituendo con Torino e Genova il \"Triangolo industriale\", in particolar modo durante gli anni del boom economico quando la crescita industriale e urbanistica coinvolse anche le città limitrofe, creando la vasta area metropolitana milanese. In ambito culturale, Milano è il principale centro italiano dell'editoria ed è ai vertici del circuito musicale mondiale grazie alla stagione lirica del Teatro alla Scala e alla sua lunga tradizione operistica.", "flattened_entities": ""}]