[[{"title": "Banana", "abstract": "Il termine banana indica la bacca della pianta del banano, della famiglia delle Musaceae. Il frutto si sviluppa (nella specie e nelle varietà commestibili) in una serie di grappoli. Le banane pesano tipicamente 90-200 g (circa il 20% del peso è da attribuire alla buccia), benché questo peso vari considerevolmente fra le differenti cultivar. Tipicamente consumato crudo, in alcune tradizioni viene consumato anche cotto.\nQuasi tutte le moderne banane partenocarpiche utilizzate a scopo alimentare provengono dalle specie Musa acuminata e Musa balbisiana. Il nome scientifico delle banane è Musa acuminata, Musa balbisiana o l'ibrido Musa acuminata × balbisiana, a seconda della costituzione del loro genoma. I vecchi nomi scientifici Musa sapientum e Musa paradisiaca non sono più in uso.\nNella cultura popolare e nel commercio con \"banana\" di solito si riferisce alle prelibate banane utilizzate come frutta.", "flattened_entities": ""}, {"title": "Ciliegia", "abstract": "La ciliegia è il frutto del ciliegio (Prunus avium).\nLa pianta domesticata è stata ottenuta da ripetute ibridazioni della specie botanica.\nIl nome cerasa è presente in diversi dialetti italiani, così come quello portoghese (cereja), francese (cerise), spagnolo (cereza), rumeno (cireş), sardo (cerexa), veneto (saresa) e inglese (cherry), deriva dal greco κέρασος (kérasos) e da qui dal nome della città di Cerasunte (o meglio Giresun), nel Ponto (l'attuale Turchia) da cui, secondo Plinio il Vecchio, furono importati a Roma nel 72 a.C. da Lucio Licinio Lucullo i primi alberi di ciliegie.\nIl frutto può nascere da due diverse specie botaniche: da una parte il ciliegio dolce (Prunus avium), che produce le ciliegie che siamo abituati a consumare come frutta fresca; dall'altra il ciliegio acido (Prunus cerasus), che produce amarene, visciole o marasche, genericamente definite come ciliegie acide. In questo articolo si descrive la ciliegia propriamente detta, frutto del Prunus avium.", "flattened_entities": ""}, {"title": "Riccardo Chiarini", "abstract": "Riccardo Chiarini (Faenza, 20 febbraio 1984) è un biker ed ex ciclista su strada italiano, professionista dal 2006 al 2013 e squalificato per doping fino al 3 giugno 2016.\n\n\n== Carriera ==\nNel 2006, dopo tre stagioni da dilettante, inizia l'attività di professionista tra le file del Team 3C Casalinghi Jet-Androni Giocattoli. In carriera ha ottenuto una sola vittoria da pro, il Trofeo Matteotti 2010.", "flattened_entities": ""}], [{"title": "Acqua", "abstract": "L'acqua (in greco antico ὕδωρ, ὕδατος) è un composto chimico di formula molecolare H2O, in cui i due atomi di idrogeno sono legati all'atomo di ossigeno con legame covalente polare. In condizioni di temperatura e pressione normali si presenta come un sistema bifase – costituito da un liquido incolore e insapore (che viene chiamato \"acqua\" in senso stretto) e da un vapore incolore (detto vapore acqueo). Si presenta allo stato solido (detto ghiaccio) nel caso in cui la temperatura sia uguale o inferiore alla temperatura di congelamento.Essendo l'acqua un ottimo solvente, le acque naturali contengono disciolte moltissime altre sostanze, ed è per questo motivo che con il termine \"acqua\" si intende comunemente sia il composto chimico puro di formula H2O, sia la miscela (liquida) formata dallo stesso, con altre sostanze disciolte al suo interno.", "flattened_entities": ""}, {"title": "Ghiaccio", "abstract": "Ghiaccio è il nome comune usato per designare l'acqua allo stato solido; è un solido cristallino trasparente. La stessa parola \"cristallo\" deriva dal termine greco che significa \"ghiaccio\". A pressione atmosferica standard (101 325 Pa) la transizione di fase avviene quando l'acqua liquida viene raffreddata sotto gli 0 °C (273,15 K, 32 °F).", "flattened_entities": ""}, {"title": "Let There Be Love", "abstract": "Let There Be Rock è il quarto album degli AC/DC, pubblicato il 21 marzo 1977.\n\n\n== Tracce ==\nEdizione australiana e prima edizione mondialeTesti e musiche di Young, Young, Scott.\n\nGo Down – 5:17\n\nDog Eat Dog – 3:30\n\nLet There Be Rock – 6:10\n\nBad Boy Boogie – 4:18\n\nOverdose – 5:47\n\nCrabsody in Blue – 4:39\n\nHell Ain't a Bad Place to Be – 4:12\n\nWhole Lotta Rosie – 5:27\n\nTracce seconda edizione europeaTesti e musiche di Young, Young, Scott.\n\nGo Down – 5:17\n\nDog Eat Dog – 3:30\n\nLet There Be Rock – 6:10\n\nBad Boy Boogie – 4:18\n\nProblem Child – 5:24\n\nOverdose – 5:47\n\nHell Ain't a Bad Place to Be – 4:12\n\nWhole Lotta Rosie – 5:27\n\n\n== Formazione ==\nBon Scott - voce\nAngus Young - chitarra\nMalcolm Young - chitarra\nMark Evans - basso\nPhil Rudd - batteria\n\n\n== Collegamenti esterni ==\n\n(EN) Let There Be Rock, su AllMusic, All Media Network. \n(EN) Let There Be Rock, su Discogs, Zink Media. \n(EN) Let There Be Rock, su MusicBrainz, MetaBrainz Foundation.", "flattened_entities": ""}], [{"title": "Fuoco", "abstract": "Il fuoco è l'effetto di una combustione in cui si ha la manifestazione di un bagliore brillante (detto \"fiamma\") in concomitanza con il rilascio di una grande quantità di calore e di gas come conseguenza della combustione, che consiste in una reazione di ossidazione esotermica irreversibile, durante la quale un combustibile si converte in prodotti gassosi (in genere anidride carbonica e monossido di carbonio).\nQuando il fuoco si propaga in maniera incontrollata provocando danno a cose o persone si parla di \"incendio\".\n\n\n== Etimologia ==\nIl termine \"fuoco\" deriva dal termine latino focus che indicava in origine il focolare e a mano a mano sostituì, specie nell'ambito popolare, il termine ignis che possedeva il vero significato di fuoco.\nSecondo le ricostruzioni linguistiche sembra sia collegato al verbo latino foveo e al greco φῶς, phṑs, ossia «luce».", "flattened_entities": ""}, {"title": "Fiamme", "abstract": "La fiamma (dal latino flamma) è un fenomeno luminoso tipico della combustione, di cui è anche l'indice più evidente: dove c'è una fiamma, c'è una combustione in atto.\nFisicamente, la luce emessa è dovuta alle molecole dei prodotti gassosi della combustione, ancora eccitate, che emettono l'energia in eccesso sotto forma di fotoni nello spettro visibile. \nIl movimento guizzante delle fiamme, quindi, è quello dei gas combusti, molto caldi, che sfuggono verso l'alto nell'atmosfera circostante, molto più fredda.\nAlcuni materiali bruciano senza mostrare fiamme visibili: in questo caso la lunghezza d'onda dei fotoni emessi dai gas non è nel campo del visibile ma nell'infrarosso o (più raramente) nell'ultravioletto.", "flattened_entities": ""}, {"title": "Gerónimo de Aguilar", "abstract": "Gerónimo de Aguilar (Écija, 1489 – 1531) è stato un esploratore spagnolo e frate francescano che, assieme a La Malinche, svolse il compito di traduttore per conto di Hernán Cortés durante la spedizione di conquista del Messico.\nNel 1511 salpò da Panama a bordo della caravella Santa María de la Barca in direzione di Santo Domingo. La nave trasportava il procuratore locale Valdivia e 20 000 ducati. A causa di un maltempo, l'imbarcazione naufragò al largo della Penisola dello Yucatán; l'equipaggio, formato da circa sedici persone, riuscì a trarsi in salvo utilizzando una piccola scialuppa di salvataggio. In balia delle correnti marine, dopo 14 giorni di stenti il gruppo riuscì a raggiungere la costa a Quintana Roo ma venne fatto prigioniero dal popolo Maya locale.", "flattened_entities": ""}], [{"title": "Juventus", "abstract": "La Juventus Football Club (dal latino: iuventūs, «gioventù»), meglio nota come Juventus (/juˈvɛntus/), è una società calcistica italiana per azioni con sede a Torino.\nFondata nel 1897 da un gruppo di studenti liceali locali, la Juve, com'è colloquialmente abbreviata, è il secondo club calcistico per anzianità tra quelli tuttora attivi nel Paese, dopo il Genoa (1893); è il più titolato e con maggiore tradizione sportiva FIGC, oltreché uno dei più blasonati al mondo con 65 trofei ufficiali vinti, tra cui il primato di 34 titoli di campione d'Italia e 11 in competizioni UEFA. Milita nel campionato di Serie A, la massima categoria nazionale, a cui ha preso parte pressoché stabilmente sin dall'esordio nel 1900, eccezione fatta per la stagione 2006-07. Dopo aver esordito in divisa rosanero, nel 1903 adottò l'odierna tenuta di gioco a strisce verticali bianconere.\nIl legame con la famiglia Agnelli, che dura dal 1923, è il primo e più duraturo sodalizio imprenditoriale-sportivo in Italia; attraverso un peculiare modello gestionale instaurato nel frattempo, quella bianconera divenne la prima società sportiva italiana a raggiungere uno status professionistico ante litteram, affermandosi a livello nazionale dal decennio successivo e in ambito internazionale dalla metà degli anni 1970. Nel 1985 diventò il primo club ad aver vinto tutte e tre le maggiori competizioni europee: la Coppa dei Campioni, la Coppa delle Coppe e la Coppa UEFA; coi successivi trionfi nella Supercoppa UEFA 1984 e nella Coppa Intercontinentale 1985 divenne inoltre il primo e tuttora unico al mondo ad avere conquistato tutti i trofei ufficiali maschili della propria confederazione di appartenenza, un record ulteriormente migliorato con il successo in Coppa Intertoto 1999.Quotata in Borsa dal 2001, la Juventus è, pressoché stabilmente dalla seconda metà degli anni 1990, tra le prime dieci società calcistiche su scala mondiale in ambito finanziario per fatturato, valore borsistico e profitti. Il suo contributo alla nazionale italiana, il maggiore tra le squadre italiche, è stato decisivo per i successi della rappresentativa nazionale.", "flattened_entities": ""}, {"title": "Real Madrid", "abstract": "Il Real Madrid Club de Fútbol, più semplicemente noto come Real Madrid, è una società polisportiva spagnola la cui fama mondiale è determinata soprattutto dalla sua sezione calcistica.\nFondato a Madrid il 6 marzo 1902, con la denominazione ufficiale di Madrid Club de Fútbol, si vide assegnare il titolo di Real nel 1920, dal re Alfonso XIII di Spagna, insieme all’ormai famigerata corona a decorarne e arricchirne lo stemma.\nLa squadra di calcio milita in Primera División fin dalla prima edizione del torneo nella stagione 1928-29 e può vantare il palmarès più prestigioso al mondo, relativamente ai campionati più competitivi. A livello nazionale, ha vinto 33 campionati, 19 Coppe di Spagna, una Coppa della Liga, 10 Supercoppe di Spagna e una Coppa Eva Duarte, a livello internazionale ha conquistato 13 Coppe dei Campioni/Champions League, 2 Coppe UEFA, 4 Supercoppe UEFA, 3 Coppe Intercontinentali e 3 Coppe del mondo per club oltre ad una Coppa Iberoamericana, per un totale di 26 trofei che ne fanno il club più titolato al mondo. Tra i tanti, detiene anche il primato di affermazioni consecutive in Coppa dei Campioni, cinque (dall'edizione inaugurale 1955-56 a quella 1959-60), mentre nella stagione 2017-18 è diventata la prima ed unica squadra capace di vincere l’ambita coppa per tre stagioni di fila,\nda quando la competizione ha assunto la denominazione di UEFA Champions League (1992-93). Nel 2000 il Real Madrid fu eletto dalla FIFA il miglior club del XX secolo, mentre nel 2004 ha ricevuto dalla stessa federazione internazionale il FIFA Centennial Order of Merit.", "flattened_entities": ""}, {"title": "Le tre scimmie", "abstract": "Le tre scimmie sagge (giapponese: 三猿, san'en o sanzaru, o 三匹の猿, sanbiki no saru, letteralmente \"tre scimmie\") sono un motto illustrato.  \n\n\n== Descrizione ==\n\nQueste tre scimmie insieme danno corpo al principio proverbiale del \"non vedere il male, non sentire il male, non parlare del male\". I loro nomi sono \"Mizaru\", “scimmia che non vede il male”, \"Kikazaru\", “scimmia che non sente il male” e \"Iwazaru\", “scimmia che non parla del male”.", "flattened_entities": ""}], [{"title": "NASA", "abstract": "La NASA (/ˈnaza/), acronimo di National Aeronautics and Space Administration (in italiano: \"Ente Nazionale per le attività Spaziali e Aeronautiche\"), è l'agenzia governativa civile responsabile del programma spaziale degli Stati Uniti d'America e della ricerca aerospaziale.\nDopo il Programma Apollo per l'esplorazione della Luna, l'attività spaziale della NASA si è sviluppata attraverso il programma della stazione orbitale Skylab, il lancio di numerose missioni di esplorazione del sistema solare con sonde automatiche e lo sfruttamento dello spazio orbitale terrestre con le navette Space Shuttle.\nLa perdita di due Space Shuttle con i relativi equipaggi e i tagli di bilancio hanno indotto la NASA ad accantonare i progetti per nuove esplorazioni lunari con equipaggio umano e per l'invio di astronauti su Marte, la cui esplorazione continuerà a essere demandata a sistemi robotizzati. Il 14 settembre 2011 la NASA ha annunciato di aver selezionato il progetto per un nuovo sistema di trasporto con equipaggio umano, denominato SLS Space Launch System, destinato a prendere il posto degli Space Shuttle.\n\n\n== Storia ==\n\n\n=== Dalla NACA alla NASA ===\nLa NASA nacque il 29 luglio 1958 con il National Aeronautic and Space Act firmato dall'allora presidente Eisenhower e diventò operativa il 1º ottobre successivo, assorbendo struttura e competenze del NACA che fino a quel momento aveva gestito la ricerca aerospaziale.\nLa NASA incorporò quindi gli 8000 impiegati del NACA assieme ai suoi 100 milioni di dollari di budget annuale e alle infrastrutture, le principali delle quali erano il Langley Aeronautical Laboratory, l'Ames Aeronautical Laboratory e il Lewis Flight Propulsion Laboratory.", "flattened_entities": ""}, {"title": "Marte", "abstract": "Marte è il quarto pianeta del sistema solare in ordine di distanza dal Sole; è visibile ad occhio nudo ed è l'ultimo dei pianeti di tipo terrestre dopo Mercurio, Venere e la Terra. Chiamato il Pianeta rosso a causa del suo colore caratteristico dovuto alle grandi quantità di ossido di ferro che lo ricoprono, Marte prende il nome dall'omonima divinità della mitologia romana e il suo simbolo astronomico è la rappresentazione stilizzata dello scudo e della lancia del dio (; Unicode: ♂).\nPur presentando temperature medie superficiali piuttosto basse (tra −120 °C e −14 °C), il pianeta è il più simile alla Terra tra quelli del sistema solare. Le sue dimensioni sono intermedie fra quelle del nostro pianeta e della Luna, e presenta un'inclinazione dell'asse di rotazione e durata del giorno simili a quelle terrestri. La sua superficie presenta formazioni vulcaniche, valli, calotte polari e deserti sabbiosi, e formazioni geologiche che vi suggeriscono la presenza di un'idrosfera in un lontano passato. La superficie del pianeta appare fortemente craterizzata, a causa della quasi totale assenza di agenti erosivi (attività geologica, atmosferica e idrosferica, i principali) e dalla totale assenza di attività tettonica delle placche capace di formare e poi modellare le strutture tettoniche. La bassissima densità dell'atmosfera non è poi in grado di consumare buona parte dei meteoriti, che pertanto raggiungono il suolo con maggior frequenza che non sulla Terra.", "flattened_entities": ""}, {"title": "Sindaci di Brindisi", "abstract": "\n== Regno d'Italia (1861-1946) ==", "flattened_entities": ""}], [{"title": "Vento", "abstract": "In meteorologia il vento è il movimento di una massa d'aria atmosferica da un'area con alta pressione (anticiclonica) a un'area con bassa pressione (ciclonica). In genere con tale termine si fa riferimento alle correnti aeree di tipo orizzontale, mentre per quelle verticali si usa generalmente il termine correnti convettive che si originano invece per instabilità atmosferica verticale. Innumerevoli gli autori classici che si sono occupati di questo fenomeno meteorologico.", "flattened_entities": ""}, {"title": "Uragano", "abstract": "Un uragano atlantico (il nome è di origine caraibica, da hurican o huracan, voce indigena che designa il dio del vento) è un ciclone tropicale che si forma nell'Oceano Atlantico, usualmente nell'emisfero nord, in estate o autunno, con venti sostenuti per al massimo un minuto a 250 km/h (135 nodi/70 m/s). Quando riferito agli uragani, con \"atlantico\" ci si riferisce generalmente all'intero \"bacino atlantico\", che comprende il nord dell'Oceano Atlantico, il Mar dei Caraibi e il Golfo del Messico.\nLa maggior parte delle tempeste tropicali e degli uragani si forma tra il 1º giugno e il 30 novembre. Il National Hurricane Center degli Stati Uniti monitora il bacino e pubblica resoconti, osservando e avvisando dei sistemi meteorologici tropicali che si formano nel bacino atlantico.\nLe perturbazioni tropicali che raggiungono l'intensità di tempesta tropicale vengono nominate secondo una lista predeterminata. In media si verificano 10,1 tempeste che raggiungono questa intensità e che vengono quindi nominate; di queste, in media 5,9 diventano uragani e 2,5 diventano uragani maggiori (categoria 3 o superiore).", "flattened_entities": ""}, {"title": "Au4", "abstract": "Gli Au4 sono una rock band canadese, con sede a Vancouver, nella Columbia Britannica, composta dai tre fratelli Ben Wylie, Aaron Wylie, Nathan Wylie e dal loro amico Jason Nickel. Il gruppo si è formato nel 2004 e dopo un lavoro di due anni, ha pubblicato il suo primo album, On: Audio, nel 2006.\n\n\n== Storia della band ==\nGli Au4 si definiscono un Collettivo creativo audio/visuale formatosi nel 2004 in Canada, composto dai tre fratelli Ben Wylie, Aaron Wylie, Nathan Wylie e dal loro amico Jason Nickel, che iniziarono fin da piccoli a studiare musica al Royal Conservatory of Music di Toronto. In seguito, alla scuola superiore, presero parte a dei gruppi di rock alternativo, continuando gli studi musicali e partecipando anche a delle produzioni di jazz, corali e teatrali.", "flattened_entities": ""}], [{"title": "Roma", "abstract": "Roma (AFI: /ˈroma/, ) è una città di 2 868 782 abitanti, capitale della Repubblica Italiana, nonché capoluogo dell'omonima città metropolitana e della regione Lazio. La città è dotata di un ordinamento amministrativo speciale, denominato Roma Capitale, disciplinato da una legge dello Stato.Si tratta del comune più popoloso d'Italia e il quarto dell'Unione europea, mentre con 1 287,36 km² è il comune più esteso d'Italia e la quinta città più estesa d'Europa dopo Mosca, Istanbul, Londra e San Pietroburgo. È inoltre la città europea con la maggiore superficie di aree verdi.\nFondata secondo la tradizione il 21 aprile del 753 a.C. (sebbene scavi recenti nel Lapis Niger farebbero risalire la fondazione a 2 secoli prima), nel corso dei suoi tre millenni di storia è stata la prima metropoli dell'umanità, cuore pulsante di una delle più importanti civiltà antiche, che influenzò la società, la cultura, la lingua, la letteratura, l'arte, l'architettura, la filosofia, la religione, il diritto e i costumi dei secoli successivi. Luogo di origine della lingua latina, fu capitale dell'Impero romano che estendeva il suo dominio su tutto il bacino del Mediterraneo e gran parte dell'Europa, dello Stato Pontificio, sottoposto al potere temporale dei papi e del Regno d'Italia (dal 1871 al 1946).", "flattened_entities": ""}, {"title": "Berlino", "abstract": "Berlino (AFI: /berˈlino/; in tedesco: Berlin, /bɛɐ̪ ˈliːn/, ) è la maggiore città e anche un Bundesland della Germania, quindi una \"città-stato\". Capitale federale della Repubblica Federale di Germania e sede del suo governo, è uno dei più importanti centri politici, culturali, scientifici, fieristici e mediatici d'Europa e, dopo Londra, il secondo comune più popoloso dell'Unione europea, con 3.531.201 abitanti.\nIn passato è stata la capitale della Marca di Brandeburgo (1417-1801), del Regno di Prussia (1701-1918), dell'Impero tedesco (1871-1918), della Repubblica di Weimar (1919-1933) e del Terzo Reich (1933-1945).\nL'area metropolitana ha una superficie complessiva di 2.851 km² ed una popolazione di 5.103.778 abitanti, mentre la regione metropolitana di Berlino e Brandeburgo ha una superficie di 30.370 km² ed una popolazione di 7.220.12 abitanti.\n\n\n== Geografia fisica ==\n\n\n=== Territorio ===\n\nBerlino è situata nella parte orientale della Germania, a 70 km dal confine polacco, nella regione geografica del Brandeburgo, ma non fa parte dell'omonimo Land, da cui è peraltro interamente circondata.\nLa città ha una superficie molto vasta, di 892 km².", "flattened_entities": ""}, {"title": "Jean de Locquenghien", "abstract": "Jean de Locquenghien (Bruxelles (?), 27 gennaio 1518 – Pamele, 4 aprile 1574) è stato assessore, borgomastro e amman di Bruxelles. Il 16 giugno 1550, come borgomastro di Bruxelles, diede il primo colpo di pala alla costruzione del canale marittimo da Bruxelles alla Schelda. \nMembro del lignaggio di Sleeus e membro di una famiglia al servizio di Carlo V, fu primo assessore dal 1547 al 1548, borgomastro nel 1549, 1550 e 1553 e tesoriere dal 1551 al 1552. Nel 1554 divenne amman di Bruxelles, carica che mantiene fino alla sua morte. Morì a Pamele, vicino a Oudenaarde, il 1° aprile 1573 o 1574..", "flattened_entities": ""}], [{"title": "iPad", "abstract": "L'iPad è un tablet di seconda generazione, prodotto dalla Apple Inc. e presentato il 27 gennaio 2010 da Steve Jobs. È un dispositivo multi-touch con uno schermo da 9,7 pollici retroilluminazione a LED, in grado di riprodurre contenuti multimediali e con la possibilità di accedere ad Internet. È retrocompatibile con le applicazioni per iOS.\n\n\n== Storia ==\n\nIl primo iPad è stato presentato da Steve Jobs il 27 gennaio 2010 a una conferenza Apple, allo Yerba Buena Center for the Arts Theater di San Francisco. Prima di tale data, Apple è riuscita a non far trapelare notizie riguardo al nuovo prodotto.\nNel 2011, con l'iPad 2 viene aggiunta una webcam VGA posizionata sulla cornice superiore frontale dello schermo, con la quale si può sfruttare il sistema FaceTime, ed una fotocamera, nella parte posteriore, di 0,9 megapixel, capace di registrare video HD (720p) a 30 fps.", "flattened_entities": ""}, {"title": "iPhone", "abstract": "iPhone è una famiglia di smartphone prodotti da Apple Inc.. Al settembre 2018 i modelli disponibili in commercio dal produttore stesso sono iPhone 7,  iPhone 7 Plus, iPhone 8, iPhone 8 Plus, iPhone XR, iPhone XS e iPhone XS Max. In particolare, l'iPhone rientra nella fascia alta del mercato degli smartphone e, come tutti gli smartphone più avanzati, offre funzioni multimediali di alto livello.\n\n\n== Generalità ==\nIl primo modello, distribuito nel 2007, era un GSM EDGE quad-band, mentre le versioni successive hanno adottato la tecnologia UMTS, HSDPA e 4G LTE. L'iPhone include una fotocamera digitale e una frontale (quest'ultima solo dal quarto modello, l'iPhone 4), un dispositivo Assisted GPS e un lettore multimediale (le funzioni di UMTS e AGPS sono state inserite a partire dalla versione 3G). I dispositivi, oltre ai normali servizi di telefonia quali chiamate, SMS e MMS, permettono di utilizzare servizi come posta elettronica, navigazione web, Visual Voicemail e possono connettersi tramite rete Wi-Fi.\nTutti i servizi sono controllabili dall'utente tramite uno schermo multi-touch, una tastiera virtuale, un pulsante per tornare al menu principale (detto tasto Home), due piccoli tasti per la regolazione del volume, uno per passare dallo stato di suoneria allo stato di vibrazione e uno per lo stand-by o spegnimento/accensione. L'interazione con l'utente è coadiuvata da un accelerometro e un giroscopio digitale, che funzionano come sensori di movimento, un sensore di prossimità e un sensore di luce ambientale. Apple ha depositato più di 300 brevetti legati a tali dispositivi.", "flattened_entities": ""}, {"title": "Chibly Langlois", "abstract": "Chibly Langlois (La Vallée-de-Jacmel, 29 novembre 1958) è un cardinale e vescovo cattolico haitiano, dal 15 agosto 2011 9º vescovo di Les Cayes.\n\n\n== Biografia ==\n\n\n=== Infanzia ===\nChibly Langlois è nato il 29 novembre 1958 a La Vallée-de-Jacmel, in diocesi di Jacmel, ad Haiti. La sua era una famiglia molto povera. Figlio primogenito, dopo di lui sono nati altri tre figli, di cui due si chiamano Gertrude e Edguert.", "flattened_entities": ""}], [{"title": "Apple", "abstract": "Apple Inc. ([ˈæpəl]; pronuncia italiana [ˈɛppol], chiamata in precedenza Apple Computer e nota come Apple), è un'azienda statunitense che produce sistemi operativi, computer e dispositivi multimediali con sede a Cupertino, in California.  La società fu fondata nel 1976 da Steve Jobs, Steve Wozniak e Ronald Wayne, a Cupertino, nella Silicon Valley, in California. Dal 1º aprile 1976 al 3 gennaio 1977, era nota come Apple Computer Company e dal 3 gennaio 1977 al 2007 come Apple Computer Inc..", "flattened_entities": ""}, {"title": "Microsoft", "abstract": "Microsoft Corporation, (in precedenza Micro-soft Company e Microsoft Inc., detta comunemente per ellissi Microsoft) è una azienda d'informatica con sede a Redmond nello Stato di Washington (USA). Creata da Bill Gates e Paul Allen il 4 aprile 1975, cambiò nome il 25 giugno 1981, per poi assumere nuovamente nel 1983 l'attuale denominazione.\nÈ una delle più importanti al mondo nel settore, nonché una delle più grandi produttrici di software al mondo per fatturato, ed anche una delle più grandi aziende per capitalizzazione azionaria, superiore ai 800 miliardi di dollari nel 2018. Attualmente sviluppa, produce, supporta e vende, o concede in licenza, computer software, elettronica di consumo, personal computer e servizi. I suoi prodotti software più noti sono la linea di sistemi operativi Microsoft Windows, la suite di produttività personale Microsoft Office e i browser Internet Explorer e Edge. \nIn ambito hardware invece i suoi prodotti più conosciuti sono la famiglia di console Xbox ed i prodotti Microsoft Surface.", "flattened_entities": ""}, {"title": "Chiesa di Santo Stefano (Miglieglia)", "abstract": "La chiesa di Santo Stefano è un edificio religioso barocco che si trova a Miglieglia.\n\n\n== Storia ==\nLa costruzione della chiesa risale al 1634. Dopo il 1670 alla struttura fu aggiunto un campanile, che oggi ospita quattro campane fuse nel 1804 dalla fonderia Bizzozero di Varese. Il suo aspetto attuale, tuttavia, si deve alle radicali trasformazioni che l'edificio subì nel Settecento, quando, con un intervento che mirava ad aggiungere il coro e l'abside, la chiesa fu trasformata secondo il gusto barocco allora in voga.\n\n\n== Note ==\n\n\n== Bibliografia ==\nGiovanni Sarinelli, La Diocesi di Lugano. Guida del clero, La Buona Stampa, Lugano 1931, 141.\nAdolfo Caldelari, Arte e Storia nel Ticino, ETT, Locarno 1975, 126.\nBernhard Anderes, Guida d'Arte della Svizzera Italiana, Edizioni Trelingue, Porza-Lugano 1980, 232-233.", "flattened_entities": ""}], [{"title": "Google", "abstract": "Google Search (pronuncia italiana /ˈɡuɡol/; in inglese: [ˈguːg(ə)ɫ]) è un motore di ricerca per Internet il cui dominio è stato registrato il 15 settembre 1997. Successivamente, il 4 settembre 1998, è stata fondata la società Google Inc. Oltre a catalogare e indicizzare le risorse del World Wide Web, Google Search si occupa anche di foto, newsgroup, notizie, mappe (Google Maps), email (Gmail), shopping, traduzioni, video e programmi creati da Google Inc.\nÈ il sito più visitato del mondo, talmente popolare che diverse lingue hanno sviluppato nuovi verbi denominali a partire dal suo marchio, con il significato di cercare con Google o, più in generale, con quello di cercare sul web, tra i quali l'inglese to google, il tedesco googeln e l'italiano googlare, usato sia transitivamente sia intransitivamente.\nIn determinate date il caratteristico logo cambia, anche in versione interattiva o animata, per celebrare particolari ricorrenze legate al giorno; il logo in questo caso viene chiamato doodle.\n\n\n== Etimologia ==\nSecondo la versione ufficiale i due fondatori, Page e Brin, avevano cercato un nome con cui si potesse rappresentare la capacità di organizzare l'immensa quantità di informazioni disponibili sul Web; avevano bisogno di un'iperbole.", "flattened_entities": ""}, {"title": "Amazon", "abstract": "Amazon.com, Inc. è un'azienda di commercio elettronico statunitense, con sede a Seattle nello stato di Washington; è la più grande Internet company al mondo. Time Magazine proclamò Bezos, il suo fondatore, Uomo dell'anno nel 1999, a riconoscimento del successo di Amazon nel rendere popolare il commercio elettronico.\nÈ stata tra le prime grandi imprese a vendere merci su Internet e una delle aziende simbolo della bolla speculativa delle dot-com riguardante Internet alla fine degli anni novanta. Dopo che la bolla scoppiò, Amazon affrontò un certo scetticismo nei confronti del suo modello di business, ma nel 2003 raggiunse per la prima volta un utile d'esercizio. Amazon possiede anche Alexa Internet, A9.com, Internet Movie Database (IMDb), Twitch.tv, ComiXology e il The Washington Post.\nFondata con il nome di Cadabra.com da Jeff Bezos nel 1994 e lanciata nel 1995, Amazon.com incominciò come libreria online, ma presto allargò la gamma dei prodotti venduti a DVD, CD musicali, software, videogiochi, prodotti elettronici, abbigliamento, mobilia, cibo, giocattoli e altro ancora.", "flattened_entities": ""}, {"title": "Hauntology", "abstract": "Hauntology (parola macedonia inglese di \"haunting\" e \"onthology\", ovvero \"fantasma\"/\"ossessione\" e \"ontologia\") è un concetto coniato dal filosofo Jacques Derrida nel suo libro Spettri di Marx del 1993. Esso si riferisce alla situazione di disgiunzione temporale, storica e ontologica in cui la presenza apparente dell'essere è sostituita da una non-origine rinviata, rappresentata dalla figura del \"fantasma come ciò che non è né presente, né assente, né morto\". Il concetto è derivato dal metodo decostruttivo di Derrida, in cui qualsiasi tentativo di localizzare l'origine dell'identità o della storia deve inevitabilmente trovarsi dipendente da un insieme di condizioni linguistiche sempre esistenti, rendendo così \"inquietante lo stato come tale.\"Negli anni 2000, il concetto è stato ripreso dalla critica in riferimento ai paradossi trovati nella postmodernità, in particolare il persistente riciclaggio della retro-estetica e l'incapacità di sfuggire alle vecchie forme sociali. Critici come Mark Fisher e Simon Reynolds hanno usato il termine per descrivere l'arte spaventata da questa disgiunzione temporale e che si traduce in una \"nostalgia per il futuro perduto\".\n\n\n== Nella musica ==\nReynolds ha riutilizzato la parola hauntology per definire un genere musicale d'avanguardia nato negli anni duemila e che avrebbe lo scopo di rievocare un passato che \"infesta\" il presente. Questo stile, che fa uso di vecchie fonti sonore musicali distorte e messe in loop, si ispira alla psichedelia, alla musica per sonorizzazioni, alla musica concreta e ai film di informazione pubblica. Gli artisti hauntology sono britannici e includono i Boards of Canada, The Caretaker, The Focus Group e The Advisory Circle, mentre un'etichetta di riferimento per il genere è la Ghost Box. All'infuori del Regno Unito, negli anni 2010, sono nate almeno due scene musicali strettamente correlate all'hauntology: il pop ipnagogico, nato negli USA da artisti contaminati dalla new age come James Ferraro, e la cosiddetta psichedelia occulta italiana, scena molto sotterranea in qualche modo vicina al post-punk.", "flattened_entities": ""}], [{"title": "Mela", "abstract": "La mela, dal latino malum, è il falso frutto del melo.\nIl melo ha origine in Asia centrale e l'evoluzione dei meli botanici risalirebbe al Neolitico.\nLa specie è presente in Italia nominalmente con circa 2000 varietà, ma la definizione più precisa è difficile data la sovrapposizione storica delle denominazioni, e le specie estinte o irreperibili. Il termine \"mela\" deriva dal latino melum, o malum, e, a sua volta, dal greco antico mêlon; la radice del termine potrebbe ricongiungersi all'indoeuropeo Mal- dal significato di \"essere molle\", \"dolce\" e avere così un legame con \"malva\" e \"miele\"..\n...\n\n\n== Descrizione ==\nLa mela è il \"frutto\" più destagionalizzato (lo si trova tutto l'anno) e ciò richiede la presenza di impianti che provvedono alla conservazione e ne distribuiscano la disponibilità su di un ampio arco di tempo. La maturazione naturale varia da fine agosto a metà ottobre.\nLa disponibilità alla conservazione naturale dei frutti è drasticamente diversa nelle differenti varietà; dati gli elevati contenuti in acidi organici, di norma la conservazione va da uno a quattro mesi.", "flattened_entities": ""}, {"title": "Pera", "abstract": "Con termine pera si intende il frutto (in realtà si tratta di un pomo, un falso frutto) delle piante del genere Pyrus a cui appartengono molte specie differenti. Alcune delle specie producono frutti eduli e vengono perciò coltivate, quella più diffusa è la specie Pyrus communis. \nLa pera è ricca di zuccheri semplici, specialmente fruttosio.", "flattened_entities": ""}, {"title": "Sin gisaeng dyeon", "abstract": "Sin gisaeng dyeon (hangeul: 신기생뎐, lett. Racconto sulle nuove gisaeng; titolo internazionale New Tales of Gisaeng, conosciuta anche come New Gisaeng Story) è un serial televisivo sudcoreano trasmesso su SBS dal 23 gennaio al 17 luglio 2011.\n\n\n== Trama ==\nAh Da-mo ha 29 anni ed è l'unico figlio del presidente del gruppo Eunseong, un uomo autoritario abituato a essere obbedito e che tiene più al cane che non a moglie e figlio. Dan Sa-ran ha 25 anni e vive con il padre, una matrigna interessata solo al denaro, e una sorellastra minore, Gong-joo, con la quale va d'accordo. In seguito al fallimento del ristorante della madre di Gong-joo, la famiglia Dan si è ritrovata in ristrettezze economiche, ma Sa-ran è riuscita comunque a frequentare l'università e sta per laurearsi in danza tradizionale.", "flattened_entities": ""}], [{"title": "Lampone", "abstract": "Il lampone (Rubus idaeus L., 1753) è un arbusto da frutto appartenente alla famiglia delle Rosaceae e al genere Rubus; il cui omonimo frutto, di colore rosso e sapore dolce-acidulo è molto apprezzato nelle preparazioni alimentari.\n\n\n== Descrizione ==\nLa fioritura avviene normalmente tra maggio e giugno mentre il frutto, composito, matura in tarda estate o inizio autunno.\nCresce tipicamente negli spazi aperti all'interno di un bosco o colonizza opportunisticamente parti di bosco che sono stati oggetto di incendi o taglio del legno.\nÈ facilmente coltivabile nelle regioni temperate e ha una tendenza a diffondersi rapidamente.", "flattened_entities": ""}, {"title": "Melone", "abstract": "Il melone (Cucumis melo L., 1753) è una pianta rampicante della famiglia Cucurbitaceae. \nIl termine melone indica sia il frutto che la pianta stessa, a seconda dei contesti in cui viene utilizzato.\nÈ largamente coltivata per i suoi frutti commestibili, dolci e profumati.\n\n\n== Origini ==\nDi possibili origini africane (secondo alcuni invece dall'Asia, nell'antica Persia), nel V secolo a.C. il popolo egizio iniziò ad esportarlo nel bacino del Mediterraneo e arrivò in Italia nella prima età imperiale come raccontato da Plinio (I secolo d.C.) nel suo libro Naturalis Historia che lo uniformò al cetriolo a forma di mela cotogna, melopepaes. Le attuali conoscenze sulla sua diffusione nel bacino del Mediterraneo però sono state messe in discussione dalle recenti scoperte archeologiche fatte in Sardegna dove semi di melone riferibili all'età del Bronzo (tra il 1310-1120 a.C., in piena epoca nuragica), quindi in epoca ben antecedente, sono stati rinvenuti nel sito archeologico di Sa Osa a Cabras, in provincia di Oristano, poco distante dal luogo nel quale sono state trovate le statue dei Giganti di Monte Prama. Durante l'Impero Romano il melone si diffuse rapidamente (utilizzato però come verdura, servito in insalata) tanto che al tempo dell'imperatore Diocleziano, venne emesso un apposito editto per tassare quegli esemplari di melone che superassero il peso di 200 grammi.", "flattened_entities": ""}, {"title": "Harrington (Washington)", "abstract": "Harrington è una città degli Stati Uniti d'America, situata nello Stato di Washington e in particolare nella Contea di Lincoln.", "flattened_entities": ""}], [{"title": "Instagram", "abstract": "Instagram è un social network che permette agli utenti di scattare foto, applicarvi filtri, e condividerle in Rete. Nel 2012 l'azienda è stata comprata per un miliardo di dollari da Facebook Inc.\nL'applicazione web, sviluppata da Kevin Systrom e Mike Krieger, è stata lanciata il 6 ottobre 2010 inizialmente disponibile solo su iOS poi divenuta compatibile con qualsiasi iPhone, iPad o iPod touch avente iOS 3.1.2 o superiore. Dal 3 aprile 2012 è disponibile anche per i dispositivi che supportano Android, dalla versione 2.2 o superiore.", "flattened_entities": ""}, {"title": "Facebook", "abstract": "Facebook è un social media e social network lanciato il 4 febbraio 2004, posseduto e gestito dalla società Facebook Inc., basato su una piattaforma software scritta in vari linguaggi di programmazione. Il sito, fondato ad Harvard negli Stati Uniti da Mark Zuckerberg e diversi colleghi tra cui Eduardo Saverin, Andrew McCollum, Dustin Moskovitz e Chris Hughes, era originariamente stato progettato esclusivamente per gli studenti dell'Università di Harvard, ma fu presto aperto anche agli studenti di altre scuole della zona di Boston, della Ivy League e della Stanford University.\nSuccessivamente fu aperto anche agli studenti delle scuole superiori e poi a chiunque dichiarasse di avere più di 13 anni di età. Da allora, Facebook raggiunse un enorme successo: secondo Alexa è il terzo sito più visitato al mondo dopo Google e YouTube. Ha cambiato profondamente molti aspetti legati alla socializzazione e all'interazione tra individui, sia sul piano privato che quello economico e commerciale.Il nome \"Facebook\" prende spunto da un elenco con nome e fotografia degli studenti, che alcune università statunitensi distribuiscono all'inizio dell'anno accademico per aiutare gli iscritti a socializzare tra loro.. È disponibile in oltre 100 lingue (in italiano dal 14 maggio 2008) e nel maggio 2018 ha raggiunto quota 2,2 miliardi di utenti attivi mensilmente, classificandosi come primo servizio di rete sociale per numero di utenti attivi..\nGli utenti possono accedere al servizio previa una registrazione gratuita, durante la quale vengono richiesti dati personali come nome, cognome, data di nascita e indirizzo email.", "flattened_entities": ""}, {"title": "Kevin Schmidt", "abstract": "Kevin Gerard Schmidt, talvolta accreditato come Kevin G. Schmidt o semplicemente Kevin Schmidt (Andover, 16 agosto 1988), è un attore, regista e produttore televisivo statunitense.\n\n\n== Biografia ==\nSchmidt è nato ad Andover, in Kansas, e ha due fratelli, Kenneth e Kendall Schmidt. Ha iniziato a recitare nel 2000, apparendo in serie televisive e, nel 2003, nel suo primo film cinematografico, Una scatenata dozzina, per il quale ha avuto la nomination agli Young Artist Awards nel 2006.\n\n\n== Filmografia ==\n\n\n=== Attore ===\n\n\n==== Cinema ====\nUna scatenata dozzina (Cheaper by the Dozen), regia di Shawn Levy (2003)\nThe Butterfly Effect, regia di Eric Bress e J. Mackye Gruber (2004)\nTre ragazzi per un bottino (Catch That Kid), regia di Bart Freundlich (2004)\nMind Rage, regia di Mark Allen Michaels (2004)\nIl ritorno della scatenata dozzina (Cheaper by the Dozen 2), regia di Adam Shankman (2005)\nResurrection Mary, regia di Sean Michael Beyer (2007)\nThe Alyson Stoner Project, regia di Kevin Schmidt (2009)\nAlvin Superstar 2 (Alvin and the Chipmunks: The Squeakquel), regia di Betty Thomas (2009)\n\n\n==== Televisione ====\nI Finnerty (Grounded for Life) – serie TV, episodio 1x12 (2001)\nThe Downer Channel – serie TV, episodio 1x02 (2001)\nCurb Your Enthusiasm – serie TV, episodio 2x02 (2001)\nGiudice Amy (Judging Amy) – serie TV, episodio 3x08 (2001)\nProvidence – serie TV, episodio 4x13 (2002)\nThe King of Queens – serie TV, episodio 4x25 (2002)\nTaken, regia di Tobe Hooper – miniserie TV, puntata 1 (2002)\nThe District – serie TV, episodio 3x10 (2002)\nThe Pitts – serie TV, episodio 1x04 (2003)\nJAG - Avvocati in divisa (JAG) – serie TV, episodio 8x20 (2003)\nThe Mullets – serie TV, episodio 1x05 (2003)\nThe Guardian – serie TV, episodio 3x11 (2004)\nOliver Beene – serie TV, episodi 2x03-2x05 (2004)\nClubhouse – serie TV, 6 episodi (2004)\nDetective Monk (Monk) – serie TV, episodio 4x08 (2005)\nNumb3rs – serie TV, episodio 4x06 (2007)\nSenza traccia (Without a Trace) – serie TV, episodio 6x09 (2007)\nCSI: NY – serie TV, episodio 4x12 (2008)\nProgramma protezione principesse (Princess Protection Program), regia di Allison Liddi-Brown – film TV (2009)\nNational Museum - Scuola di avventura (Unnatural History) – serie TV, 13 episodi (2010)\nPoor Paul – serie TV, 38 episodi (2008-2011)\nFebbre d'amore (The Young and the Restless) – serial TV, 153 puntate (2008-2011)\nBones – serie TV, episodio 8x07 (2012)\n\n\n=== Produttore televisivo ===\nPoor Paul – serie TV, 12 episodi (2008-2011)\n\n\n=== Sceneggiatore ===\nPoor Paul – serie TV, 12 episodi (2008-2011)\nThe Alyson Stoner Project, regia di Kevin Schmidt (2009)\n\n\n=== Regista ===\nPoor Paul – serie TV, 4 episodi (2008-2011)\nThe Alyson Stoner Project, regia di Kevin Schmidt (2009)\n\n\n== Doppiatori italiani ==\nNelle versioni in italiano dei suoi film, Kevin Schmidt è stato doppiato da:\n\nFlavio Aquilone in Una scatenata dozzina, Il ritorno della scatenata dozzina.\nFabrizio De Flaviis in Alvin Superstar 2.\nMaurizio Merluzzo in National Museum - Scuola di avventura.\n\n\n== Collegamenti esterni ==\n\n(EN) Kevin Schmidt, su Internet Movie Database, IMDb.com. \n(EN) Kevin Schmidt, su AllMovie, All Media Network.", "flattened_entities": ""}], [{"title": "Parigi", "abstract": "Parigi (AFI: /paˈriʤi/; in francese Paris, pronuncia [paʁi]; con riferimento alla città antica, Lutezia, in francese Lutèce [lytɛs], dal latino Lutetia Parisiorum) è la capitale e la città più popolata della Francia, capoluogo della regione dell'Île-de-France e l'unico comune a essere nello stesso tempo dipartimento, secondo la riforma del 1977 e i dettami della legge PML, che espansero i vecchi confini comunali.\nCon una popolazione di 2 229 095 abitanti è, dopo Londra, Berlino, Madrid e Roma, il quinto comune più popoloso dell'Unione europea e, in considerazione della superficie comunale, possiede una delle più alte densità abitative del mondo. Tuttavia, l'estensione urbana della capitale francese è ben più ampia del suo territorio comunale: la sua area metropolitana, detta anche \"Grande Parigi\" (in francese Grand Paris), conta infatti circa 12 milioni di persone.", "flattened_entities": ""}, {"title": "Londra", "abstract": "Londra (AFI: [ˈlondra]; in inglese britannico: London, [ˈlʌndən]) è la capitale e maggiore città dell'Inghilterra e del Regno Unito, con i suoi 8 825 000  abitanti.\nLa sua estensione territoriale la rende la terza città più estesa d'Europa, preceduta da Mosca e Istanbul e seguita da Roma e Berlino, ed è stata la città più popolata dell'Unione europea sino all'uscita del Regno Unito dall'Unione nota come Brexit. L'area metropolitana conta infatti circa 14 milioni di residenti e si estende per svariate decine di chilometri lungo la valle del Tamigi, fino al suo enorme estuario. Molti degli abitanti, chiamati londinesi (Londoners), provengono dall'estero o sono di origine straniera, risultando così una delle città più cosmopolite e multietniche del mondo. Londra è stata la capitale indiscussa dell'Impero britannico, e quindi meta di flussi migratori durante e soprattutto dopo la fine dell'era coloniale.\nHa il più elevato PIL fra tutte le città europee, ed il quinto al mondo.", "flattened_entities": ""}, {"title": "Schiava (vitigno)", "abstract": "Col termine Schiava (in tedesco Vernatsch) ci si riferisce ad un gruppo di vitigni a bacca nera, coltivati in Italia principalmente in Alto Adige, ma anche in Trentino e nelle province di Verona, Brescia, Bergamo e Como. Le varietà più diffuse appartenenti a questo gruppo sono Schiava Grossa, Schiava Gentile e Schiava Grigia. Altri nomi con cui è noto questo vitigno sono Matta, Mergellana, Montorfana e Botascera.\n\n\n== Sinonimi ==\nSchiava Grossa: Blauer Trollinger, Bressana, Edelvernatsch, Frankenthal, Frankenthaler, Großvernatsch, Meraner Kurtraube, Schiavone, Trollinger, Uva Meranese.\nSchiava Gentile: Schiava piccola, Schiava media, Kleinvernatsch, Mittlerer Vernatsch, Roter Vernatsch.", "flattened_entities": ""}], [{"title": "Milano", "abstract": "Milano (/miˈlano/ ; Milàn in dialetto milanese, /miˈlãː/) è un comune italiano di 1 369 466 abitanti, capoluogo della regione Lombardia, dell'omonima città metropolitana, e centro di una delle più popolose aree metropolitane d'Europa.\nFondata intorno al 590 a.C., forse con il nome di Medhelan, nei pressi di un santuario da una tribù celtica facente parte del gruppo degli Insubri e appartenente alla cultura di Golasecca, fu conquistata dagli antichi Romani nel 222 a.C. e in seguito da loro ridenominata Mediolanum. Con il passare dei secoli accrebbe la sua importanza sino a divenire capitale dell'Impero romano d'Occidente, nel cui periodo fu promulgato l'editto di Milano, che concesse a tutti i cittadini, quindi anche ai cristiani, la libertà di onorare le proprie divinità.\nIn prima linea nella lotta contro il Sacro Romano Impero in età comunale, divenne prima signoria per poi essere innalzata a dignità ducale alla fine del XIV secolo, rimanendo al centro della vita politica e culturale dell'Italia rinascimentale. All'inizio del XVI secolo perse l'indipendenza a favore dell'Impero spagnolo per poi passare, quasi due secoli dopo, sotto la corona austriaca: grazie alle politiche asburgiche, Milano divenne uno dei principali centri dell'illuminismo italiano. Capitale del Regno d'Italia napoleonico, dopo la Restaurazione fu tra i più attivi centri del Risorgimento fino al suo ingresso nel Regno d'Italia sabaudo.\nPrincipale centro economico e finanziario della penisola italiana, Milano ne guidò lo sviluppo industriale, costituendo con Torino e Genova il \"Triangolo industriale\", in particolar modo durante gli anni del boom economico quando la crescita industriale e urbanistica coinvolse anche le città limitrofe, creando la vasta area metropolitana milanese.", "flattened_entities": ""}, {"title": "Bologna", "abstract": "Bologna (pronuncia: [boˈloɲɲa] ; Bulåggna [buˈlʌɲɲa] in dialetto bolognese) è un comune italiano di 390 198 abitanti, capoluogo dell'omonima città metropolitana, a sua volta capoluogo della regione Emilia-Romagna.\nSi tratta del settimo comune più popolato d'Italia (4º del Nord dopo Milano, Torino e Genova) ed è il cuore di un'area metropolitana di 1.011.608 abitanti. Antichissima città universitaria, Bologna ospita numerosi studenti. Nota per le sue torri e i suoi lunghi portici, possiede un ben conservato centro storico, fra i più estesi d'Italia.\nLa città, i cui primi insediamenti risalirebbero almeno al I millennio a.C., fu un importante centro urbano dapprima sotto gli Etruschi e i Celti, poi sotto i Romani poi ancora, nel Medioevo, come libero comune. Capitale settentrionale dello Stato Pontificio a partire dal Cinquecento, ebbe  un ruolo molto importante   durante il Risorgimento e, durante la seconda guerra mondiale, fu un importante centro della Resistenza.", "flattened_entities": ""}, {"title": "Decreto di attuazione degli statuti", "abstract": "Il Decreto di attuazione degli statuti delle Regioni a statuto speciale è un decreto legislativo della Repubblica Italiana, con il quale vengono pubblicate le norme di attuazione delle regioni italiane a statuto speciale deliberate dalle Commissioni paritetiche Stato-Regione, e promulgato dal Presidente della Repubblica.\n\n\n== Valore delle norme ==\nSecondo la ricostruzione dei costituzionalisti, accolta anche da documenti delle regioni, i decreti di attuazione degli statuti sono fonti normative di livello inferiore alla legge costituzionale con cui sono emanati e modificati gli Statuti, ma hanno tuttavia una forza e valore superiore a quello delle leggi ordinarie, disponendo norme di indirizzo per il legislatore, in questo caso regionale.\nDal punto di vista formale si presentano con il carattere di decreti legislativi mentre in un primo tempo erano decreti del Presidente della Repubblica, con la caratteristica di assenza della delega preventiva del Parlamento tramite una legge in senso formale.", "flattened_entities": ""}], [{"title": "Marte", "abstract": "Marte è il quarto pianeta del sistema solare in ordine di distanza dal Sole; è visibile ad occhio nudo ed è l'ultimo dei pianeti di tipo terrestre dopo Mercurio, Venere e la Terra. Chiamato il Pianeta rosso a causa del suo colore caratteristico dovuto alle grandi quantità di ossido di ferro che lo ricoprono, Marte prende il nome dall'omonima divinità della mitologia romana e il suo simbolo astronomico è la rappresentazione stilizzata dello scudo e della lancia del dio (; Unicode: ♂).\nPur presentando temperature medie superficiali piuttosto basse (tra −120 °C e −14 °C), il pianeta è il più simile alla Terra tra quelli del sistema solare. Le sue dimensioni sono intermedie fra quelle del nostro pianeta e della Luna, e presenta un'inclinazione dell'asse di rotazione e durata del giorno simili a quelle terrestri. La sua superficie presenta formazioni vulcaniche, valli, calotte polari e deserti sabbiosi, e formazioni geologiche che vi suggeriscono la presenza di un'idrosfera in un lontano passato. La superficie del pianeta appare fortemente craterizzata, a causa della quasi totale assenza di agenti erosivi (attività geologica, atmosferica e idrosferica, i principali) e dalla totale assenza di attività tettonica delle placche capace di formare e poi modellare le strutture tettoniche. La bassissima densità dell'atmosfera non è poi in grado di consumare buona parte dei meteoriti, che pertanto raggiungono il suolo con maggior frequenza che non sulla Terra. Fra le formazioni geologiche più notevoli di Marte si segnalano l'Olympus Mons o monte Olimpo, il vulcano più grande del sistema solare (alto 27 km); le Valles Marineris, un lungo canyon notevolmente più esteso di quelli terrestri e un enorme cratere sull'emisfero boreale ampio circa 40% dell'intera superficie marziana.", "flattened_entities": ""}, {"title": "Venere", "abstract": "Venere è il secondo pianeta del Sistema solare in ordine di distanza dal Sole con un'orbita quasi circolare che lo porta a compiere una rivoluzione in 224,7 giorni terrestri. Prende il nome dalla dea romana dell'amore e della bellezza e il suo simbolo astronomico è la rappresentazione stilizzata della mano di Venere che sorregge uno specchio (; Unicode: ♀).\nCon una magnitudine massima di −4,6, è l'oggetto naturale più luminoso nel cielo notturno dopo la Luna e per questo motivo è conosciuto fin dall'antichità. Venere è visibile soltanto poco prima dell'alba o poco dopo il tramonto e per questa ragione è spesso stato chiamato da popoli antichi la \"Stella del Mattino\" o la \"Stella della Sera\", fino a quando Pitagora comprese che si trattava dello stesso oggetto.\nClassificato come un pianeta terrestre, a volte è definito il \"pianeta gemello\" della Terra, cui è molto simile per dimensioni e massa. Tuttavia per altri aspetti è piuttosto differente dal nostro pianeta. Infatti Venere possiede un'atmosfera costituita principalmente da anidride carbonica, molto più densa di quella terrestre, con una pressione al livello del suolo pari a 92 atm.", "flattened_entities": ""}, {"title": "Scotty 2 Hotty", "abstract": "Scott Garland (Westbrook, 2 luglio 1973) è un ex wrestler statunitense sotto contratto con la WWE, dove svolge il ruolo di allenatore.\nGarland è noto per aver lottato nella World Wrestling Federation/Entertainment (WWF/E) con i ring-name di Scott Taylor (1993–1999) e Scotty 2 Hotty  (1999–2007). In WWF/E ha vinto una volta il WWF Light Heavyweight Championship, il WWF Tag Team Championship (con Grand Master Sexay) e il WWE Tag Team Championship (con Rikishi).\n\n\n== Carriera ==\n\n\n=== Inizi (1989–1997) ===\n\n\n=== World Wrestling Entertainment (1993–2006) ===\n\n\n==== Too Cool e WWE Tag Team Championship (1993–2006) ====\n\nGarland combatté per la New England Wrestling Association vincendo titoli tag team e singoli. Esordì nel 1993 nella WWF con il nome Scott Taylor e iniziò ad avere alcuni importanti successi. Nel 1998 combatté al fianco di \"Too Sexy\" Grand Master Sexay nel tag team Too Much. Garland iniziò a far notare la sua abilità nel ring e soprattutto la sua velocità tanto che iniziò a farsi chiamare Scott \"Too Hot\" Taylor.", "flattened_entities": ""}], [{"title": "Mark Zuckerberg", "abstract": "Mark Elliot Zuckerberg (IPA: [mɑɹk ˈɛliət ˈzʌkəɹbɜɹg]; White Plains, 14 maggio 1984) è un informatico e imprenditore statunitense, conosciuto per essere uno dei cinque fondatori del social network Facebook.\nDall'aprile 2013 Zuckerberg è presidente e amministratore delegato di Facebook Inc. In qualità di fondatore di Facebook, riceve uno stipendio simbolico di 1 dollaro.\n\nAl 2018, secondo la rivista Forbes, è il 6° uomo più ricco del mondo, con un patrimonio stimato di 66 miliardi di dollari.Insieme ai suoi compagni di stanza e studenti dell'Harvard University Eduardo Saverin, Andrew McCollum, Dustin Moskovitz e Chris Hughes, Zuckerberg creò Facebook in una stanza del dormitorio di Harvard, presentando poi il progetto anche ad altri campus universitari degli Stati Uniti, per poi trasferirsi a Palo Alto in California. Nel 2007, all'età di 23 anni, Zuckerberg divenne miliardario a seguito del successo di Facebook. Nel 2012, in tutto il mondo, il numero di utenti registrati a Facebook raggiunse il miliardo. Zuckerberg fu coinvolto in diverse azioni legali che furono intentate da altri membri del gruppo, i quali reclamavano una quota azionaria sulla base del loro coinvolgimento durante la fase di sviluppo di Facebook.", "flattened_entities": ""}, {"title": "Facebook", "abstract": "Facebook è un social media e social network lanciato il 4 febbraio 2004, posseduto e gestito dalla società Facebook Inc., basato su una piattaforma software scritta in vari linguaggi di programmazione. Il sito, fondato ad Harvard negli Stati Uniti da Mark Zuckerberg e diversi colleghi tra cui Eduardo Saverin, Andrew McCollum, Dustin Moskovitz e Chris Hughes, era originariamente stato progettato esclusivamente per gli studenti dell'Università di Harvard, ma fu presto aperto anche agli studenti di altre scuole della zona di Boston, della Ivy League e della Stanford University.\nSuccessivamente fu aperto anche agli studenti delle scuole superiori e poi a chiunque dichiarasse di avere più di 13 anni di età. Da allora, Facebook raggiunse un enorme successo: secondo Alexa è il terzo sito più visitato al mondo dopo Google e YouTube. Ha cambiato profondamente molti aspetti legati alla socializzazione e all'interazione tra individui, sia sul piano privato che quello economico e commerciale.Il nome \"Facebook\" prende spunto da un elenco con nome e fotografia degli studenti, che alcune università statunitensi distribuiscono all'inizio dell'anno accademico per aiutare gli iscritti a socializzare tra loro..", "flattened_entities": ""}, {"title": "Festival da Canção", "abstract": "Il Festival da Canção, ufficialmente Festival RTP da Canção, è un concorso canoro portoghese trasmesso dalla Rádio e Televisão de Portugal (RTP). Il vincitore del festival rappresenta il Portogallo all'Eurovision Song Contest.\n\n\n== Vincitori ==\nNel 2002, 2013 e 2016 RTP non ha partecipato all'ESC e pertanto il festival non si è svolto; nel 2005 venne effettuata una scelta interna, mentre nel 2004 la tv pubblica si affidò al programma Operação Triunfo.\n\n\n== Collegamenti esterni ==\n Sito Festival da Canção Sito ufficiale, su media.rtp.pt.", "flattened_entities": ""}], [{"title": "Cometa", "abstract": "Una cometa è un corpo celeste relativamente piccolo, simile a un asteroide ma composto prevalentemente di ghiaccio. Nel Sistema solare, le orbite delle comete si estendono oltre quella di Plutone. Le comete che entrano nel sistema interno, e si rendono quindi visibili dalla Terra, sono frequentemente caratterizzate da orbite ellittiche. Sono composte per la maggior parte di sostanze volatili ghiacciate, come biossido di carbonio, metano e acqua, mescolate con aggregati di polvere e vari minerali. La sublimazione delle sostanze volatili quando la cometa è in prossimità del Sole causa la formazione della chioma e della coda.\nSi pensa che le comete siano dei residui rimasti dalla condensazione della nebulosa da cui si formò il Sistema Solare: le zone periferiche di tale nebulosa sarebbero state abbastanza fredde da permettere all'acqua di trovarsi in forma solida (invece che come gas). È sbagliato descrivere le comete come asteroidi circondati da ghiaccio: i bordi esterni del disco di accrescimento della nebulosa erano così freddi che i corpi in via di formazione non subirono la differenziazione sperimentata da corpi in orbite più vicine al Sole.", "flattened_entities": ""}, {"title": "Stella", "abstract": "Una stella è un corpo celeste che brilla di luce propria. In astronomia e astrofisica il termine indica uno sferoide luminoso di plasma che genera energia nel proprio nucleo attraverso processi di fusione nucleare; tale energia è irradiata nello spazio sotto forma di radiazione elettromagnetica, flusso di particelle elementari (vento stellare) e neutrini. Buona parte degli elementi chimici più pesanti dell'idrogeno e dell'elio (i più abbondanti nell'Universo) vengono sintetizzati nei nuclei delle stelle tramite il processo di nucleosintesi.\nLa stella più vicina alla Terra è il Sole, sorgente di gran parte dell'energia del nostro pianeta. Le altre stelle, ad eccezione di alcune supernove, sono visibili solamente durante la notte come dei puntini luminosi, che appaiono tremolanti a causa degli effetti distorsivi (seeing) operati dall'atmosfera terrestre.Le stelle sono oggetti dotati di una massa considerevole, compresa tra 0,08 e 150–200 masse solari (M☉). Gli oggetti con una massa inferiore a 0,08 M☉ sono detti nane brune, corpi a metà strada tra stelle e pianeti che non producono energia tramite la fusione nucleare, mentre non sembrano esistere, almeno apparentemente, stelle di massa superiore a 200 M☉, per via del limite di Eddington. Sono variabili anche le dimensioni, comprese tra i pochi km delle stelle degeneri e i miliardi di km delle supergiganti e ipergiganti, e le luminosità, comprese tra 10−4 e 106 - 107 luminosità solari (L☉).\nLe stelle si presentano, oltre che singolarmente, anche in sistemi costituiti da due (stelle binarie) o più componenti (sistemi multipli), legate dalla forza di gravità.", "flattened_entities": ""}, {"title": "Miglioramento paretiano", "abstract": "Il miglioramento paretiano è un concetto economico introdotto da Vilfredo Pareto.\nConsiste in una riallocazione delle risorse che migliora la condizione di almeno un individuo senza peggiorare quella di altri, producendo quindi un aumento dell'efficienza complessiva del sistema. È strettamente connesso al concetto di ottimo paretiano che descrive la situazione in cui non è più possibile produrre miglioramenti paretiani.", "flattened_entities": ""}]]