[{"title": "Microsoft", "abstract": "Microsoft Corporation, (in precedenza Micro-soft Company e Microsoft Inc., detta comunemente per ellissi Microsoft) è una azienda d'informatica con sede a Redmond nello Stato di Washington (USA). Creata da Bill Gates e Paul Allen il 4 aprile 1975, cambiò nome il 25 giugno 1981, per poi assumere nuovamente nel 1983 l'attuale denominazione.\nÈ una delle più importanti al mondo nel settore, nonché una delle più grandi produttrici di software al mondo per fatturato, ed anche una delle più grandi aziende per capitalizzazione azionaria, superiore ai 800 miliardi di dollari nel 2018. Attualmente sviluppa, produce, supporta e vende, o concede in licenza, computer software, elettronica di consumo, personal computer e servizi. I suoi prodotti software più noti sono la linea di sistemi operativi Microsoft Windows, la suite di produttività personale Microsoft Office e i browser Internet Explorer e Edge. \nIn ambito hardware invece i suoi prodotti più conosciuti sono la famiglia di console Xbox ed i prodotti Microsoft Surface.\n\n\n== Attività ==\nI suoi prodotti principali sono il sistema operativo desktop Microsoft Windows e la suite di produttività personale Microsoft Office, per i quali è al primo posto nel rispettivo mercato. Altre linee di produzione comprendono: sistemi di sviluppo software (IDE e compilatori), DBMS, periferiche di input (tastiere e mouse), console di gioco (Xbox, Xbox 360 e Xbox One), periferiche di gioco (joystick e cloche per il pilotaggio di velivoli, volanti e altro), smartphone Lumia, tablet computer Surface, nonché videogiochi (sviluppati sotto il marchio Microsoft Games Studios) e il dispositivo Microsoft PixelSense.\nMicrosoft collabora con la omonima fondazione filantropica, che amministra un patrimonio di circa 1,5 miliardi di dollari.", "flattened_entities": ""}, {"title": "Lampone", "abstract": "Il lampone (Rubus idaeus L., 1753) è un arbusto da frutto appartenente alla famiglia delle Rosaceae e al genere Rubus; il cui omonimo frutto, di colore rosso e sapore dolce-acidulo è molto apprezzato nelle preparazioni alimentari.\n\n\n== Descrizione ==\nLa fioritura avviene normalmente tra maggio e giugno mentre il frutto, composito, matura in tarda estate o inizio autunno.\nCresce tipicamente negli spazi aperti all'interno di un bosco o colonizza opportunisticamente parti di bosco che sono stati oggetto di incendi o taglio del legno.\nÈ facilmente coltivabile nelle regioni temperate e ha una tendenza a diffondersi rapidamente. Il frutto del lampone è un aggregato di drupe.\nÈ una arbusto latifoglia e caducifoglia e produce molti polloni.", "flattened_entities": ""}, {"title": "Casa Bianca", "abstract": "La Casa Bianca (in inglese White House) è la residenza ufficiale e il principale ufficio del presidente degli Stati Uniti.\nInsieme alla Blair House, adibita a ospitare le delegazioni in visita di Stato, e al Number One Observatory Circle, che funge da residenza per il vicepresidente degli Stati Uniti, è una delle tre residenze ufficiali più importanti in Washington D.C.\n\n\n== Storia ==\nIl francese Pierre L'Enfant progettò la città di Washington DC come una grande scacchiera, il cui fulcro era l'Executive Mansion (l'attuale Casa Bianca), collegata con un viale di 120 metri alla sede del Congresso, il Campidoglio. Entrambe le costruzioni furono abbozzate dal francese, che però venne rimosso dall'incarico. Vincitore del concorso che venne subito bandito fu James Hoban, che progettò una sontuosa villa il cui tema principale fu la forma ovale dei due saloni e un ordinato stile neoclassico, di ispirazione inglese.\n\nGiudicata enorme (Thomas Jefferson, che sarà in seguito il suo secondo inquilino, la criticò così: \"[...] non è necessaria una casa grande abbastanza per due Imperatori, un Papa e un Dalai Lama\") e nonostante i costi più alti del previsto, la costruzione fu comunque realizzata, seppur privata dei portici e del terzo piano.\nGeorge Washington morì durante il completamento del tetto e la casa venne inaugurata nel 1800. Quando venne eletto Thomas Jefferson, nel novembre del 1800, fu proprio lui a richiedere ulteriori ingrandimenti e abbellimenti, come i porticati agli ingressi Nord e Sud e le ali Est ed Ovest, oltre a serre e gabbie per orsi bianchi (doni di esploratori) tutti progettati dall'americano Benjamin Latrobe.", "flattened_entities": ""}, {"title": "Italia", "abstract": "L'Italia (/iˈtalja/, ), ufficialmente Repubblica Italiana, è una repubblica parlamentare situata nell'Europa meridionale, con una popolazione di 60,5 milioni di abitanti e Roma come capitale.\nLa parte continentale, delimitata dall'arco alpino, confina a nord, da ovest a est, con Francia, Svizzera, Austria e Slovenia; il resto del territorio, circondato dai mari Ligure, Tirreno, Ionio e Adriatico, si protende nel mar Mediterraneo, occupando la penisola italiana e numerose isole (le maggiori sono Sicilia e Sardegna), per un totale di 302 072,84 km². Gli Stati della Città del Vaticano e di San Marino sono enclavi della Repubblica mentre Campione d'Italia è l'unica exclave italiana.\nRoma, che fu capitale dell'Impero romano, è stata per secoli il centro politico e culturale della civiltà occidentale. Dopo la caduta dell'Impero romano d'Occidente, l'Italia medievale fu soggetta a invasioni e dominazioni di popolazioni germaniche, come gli Ostrogoti, i Longobardi e i Normanni. Nel XV secolo, con la diffusione del Rinascimento, ridivenne il centro culturale del mondo occidentale, ma dopo le guerre d'Italia del XVI secolo ricadde sotto l'egemonia delle potenze straniere, quali Francia, Spagna e Austria. Durante il Risorgimento combatté per l'indipendenza e per l'unità d'Italia, finché il 17 marzo 1861 fu proclamato il Regno d'Italia che cessò di esistere nel 1946, dopo il ventennio fascista, la sconfitta nella seconda guerra mondiale e la guerra di Liberazione, quando, a seguito di un referendum istituzionale, lo Stato italiano divenne una repubblica parlamentare.\nNel 2013 l'Italia, ottava potenza economica mondiale e quarta a livello europeo, è un paese con un alto standard di vita: l'indice di sviluppo umano è molto alto, 0,887, e la speranza di vita è di 82,4 anni. È membro fondatore dell'Unione europea, della NATO, del Consiglio d'Europa e dell'OCSE; aderisce all'ONU e al trattato di Schengen.", "flattened_entities": ""}, {"title": "Amazon", "abstract": "Amazon.com, Inc. è un'azienda di commercio elettronico statunitense, con sede a Seattle nello stato di Washington; è la più grande Internet company al mondo. Time Magazine proclamò Bezos, il suo fondatore, Uomo dell'anno nel 1999, a riconoscimento del successo di Amazon nel rendere popolare il commercio elettronico.\nÈ stata tra le prime grandi imprese a vendere merci su Internet e una delle aziende simbolo della bolla speculativa delle dot-com riguardante Internet alla fine degli anni novanta. Dopo che la bolla scoppiò, Amazon affrontò un certo scetticismo nei confronti del suo modello di business, ma nel 2003 raggiunse per la prima volta un utile d'esercizio. Amazon possiede anche Alexa Internet, A9.com, Internet Movie Database (IMDb), Twitch.tv, ComiXology e il The Washington Post.\nFondata con il nome di Cadabra.com da Jeff Bezos nel 1994 e lanciata nel 1995, Amazon.com incominciò come libreria online, ma presto allargò la gamma dei prodotti venduti a DVD, CD musicali, software, videogiochi, prodotti elettronici, abbigliamento, mobilia, cibo, giocattoli e altro ancora.", "flattened_entities": ""}, {"title": "Berlino", "abstract": "Berlino (AFI: /berˈlino/; in tedesco: Berlin, /bɛɐ̪ ˈliːn/, ) è la maggiore città e anche un Bundesland della Germania, quindi una \"città-stato\". Capitale federale della Repubblica Federale di Germania e sede del suo governo, è uno dei più importanti centri politici, culturali, scientifici, fieristici e mediatici d'Europa e, dopo Londra, il secondo comune più popoloso dell'Unione europea, con 3.531.201 abitanti.\nIn passato è stata la capitale della Marca di Brandeburgo (1417-1801), del Regno di Prussia (1701-1918), dell'Impero tedesco (1871-1918), della Repubblica di Weimar (1919-1933) e del Terzo Reich (1933-1945).\nL'area metropolitana ha una superficie complessiva di 2.851 km² ed una popolazione di 5.103.778 abitanti, mentre la regione metropolitana di Berlino e Brandeburgo ha una superficie di 30.370 km² ed una popolazione di 7.220.12 abitanti.\n\n\n== Geografia fisica ==\n\n\n=== Territorio ===\n\nBerlino è situata nella parte orientale della Germania, a 70 km dal confine polacco, nella regione geografica del Brandeburgo, ma non fa parte dell'omonimo Land, da cui è peraltro interamente circondata.\nLa città ha una superficie molto vasta, di 892 km². L'estensione in senso nord-sud è di 38 km, in senso est-ovest di 55 km.\nIl centro di Berlino sorge sulle rive della Sprea (Spree in tedesco), in un'ampia valle di origine glaciale (Berliner Urstromtal) fra gli altopiani di Barnim e Teltow, orientata in senso est-ovest.\nNel quartiere periferico di Spandau la Sprea sfocia nella Havel, che scorre in direzione nord sud, formando i laghi Tegeler See e Großer Wannsee. Nella parte orientale si trova invece il Müggelsee.", "flattened_entities": ""}, {"title": "Colosseo", "abstract": "Il Colosseo, originariamente conosciuto come Amphitheatrum Flavium (italiano: Anfiteatro Flavio) o semplicemente come Amphitheatrum, è il più grande anfiteatro del mondo, situato nel centro della città di Roma.", "flattened_entities": ""}, {"title": "New York", "abstract": "New York (AFI: /njuˈjɔrk/, in inglese americano [nuː ˈjɔɹk], in italiano conosciuta anche come Nuova York) è una città degli Stati Uniti d'America. Viene detta New York City per distinguerla dall'omonimo Stato federato.\nConosciuta nel mondo anche come \"grande mela\" (Big Apple), un paragone le cui origini risalgono al libro The Wayfarer in New York scritto da Edward S. Martin nel 1909, è situata nello Stato omonimo e sorge su un'area di circa 785 km² alla foce del fiume Hudson, sull'oceano Atlantico, mentre l'area metropolitana comprende anche località situate nei due adiacenti stati del New Jersey e del Connecticut.\nÈ la città più popolosa degli Stati Uniti (tanto che la sua popolazione di 8,5 milioni di abitanti supera il doppio dei 4 milioni di Los Angeles, seconda città nazionale), nonché uno dei centri economici più importanti del mondo, riconosciuta come città globale.", "flattened_entities": ""}, {"title": "Instagram", "abstract": "Instagram è un social network che permette agli utenti di scattare foto, applicarvi filtri, e condividerle in Rete. Nel 2012 l'azienda è stata comprata per un miliardo di dollari da Facebook Inc.\nL'applicazione web, sviluppata da Kevin Systrom e Mike Krieger, è stata lanciata il 6 ottobre 2010 inizialmente disponibile solo su iOS poi divenuta compatibile con qualsiasi iPhone, iPad o iPod touch avente iOS 3.1.2 o superiore. Dal 3 aprile 2012 è disponibile anche per i dispositivi che supportano Android, dalla versione 2.2 o superiore. Il 21 novembre 2013 è stata pubblicata la versione per Windows Phone. Il 28 aprile 2016 è stata pubblicata la versione per Windows 10 Mobile. Ad ottobre 2016 è stata pubblicata l'App anche per tablet PC Windows 10.\nIn Italia, al giugno 2017, era usato da 14 milioni di utenti ogni mese.\n\n\n== Storia ==\nIl gruppo è stato fondato quando Kevin Systrom lavorava con Mike Krieger, con finanziamenti provenienti da Baseline Ventures e da Andreessen Horowitz.", "flattened_entities": ""}, {"title": "Ciliegia", "abstract": "La ciliegia è il frutto del ciliegio (Prunus avium).\nLa pianta domesticata è stata ottenuta da ripetute ibridazioni della specie botanica.\nIl nome cerasa è presente in diversi dialetti italiani, così come quello portoghese (cereja), francese (cerise), spagnolo (cereza), rumeno (cireş), sardo (cerexa), veneto (saresa) e inglese (cherry), deriva dal greco κέρασος (kérasos) e da qui dal nome della città di Cerasunte (o meglio Giresun), nel Ponto (l'attuale Turchia) da cui, secondo Plinio il Vecchio, furono importati a Roma nel 72 a.C. da Lucio Licinio Lucullo i primi alberi di ciliegie.\nIl frutto può nascere da due diverse specie botaniche: da una parte il ciliegio dolce (Prunus avium), che produce le ciliegie che siamo abituati a consumare come frutta fresca; dall'altra il ciliegio acido (Prunus cerasus), che produce amarene, visciole o marasche, genericamente definite come ciliegie acide. In questo articolo si descrive la ciliegia propriamente detta, frutto del Prunus avium.\nLa ciliegia, normalmente sferica, di 0,7-2 centimetri di diametro, può assumere anche la forma a cuore o di sfera leggermente allungata. Il colore, normalmente rosso, può spaziare, a seconda della varietà, dal giallo chiaro del Graffione bianco piemontese al rosso quasi nero del Durone nero di Vignola. Anche la polpa assume colorazione e consistenza diverse a seconda della varietà e passa dal bianco al rosso nerastro nel primo caso e dal tenero al croccante nel secondo caso.", "flattened_entities": ""}, {"title": "Mela", "abstract": "La mela, dal latino malum, è il falso frutto del melo.\nIl melo ha origine in Asia centrale e l'evoluzione dei meli botanici risalirebbe al Neolitico.\nLa specie è presente in Italia nominalmente con circa 2000 varietà, ma la definizione più precisa è difficile data la sovrapposizione storica delle denominazioni, e le specie estinte o irreperibili.", "flattened_entities": ""}, {"title": "Parigi", "abstract": "Parigi (AFI: /paˈriʤi/; in francese Paris, pronuncia [paʁi]; con riferimento alla città antica, Lutezia, in francese Lutèce [lytɛs], dal latino Lutetia Parisiorum) è la capitale e la città più popolata della Francia, capoluogo della regione dell'Île-de-France e l'unico comune a essere nello stesso tempo dipartimento, secondo la riforma del 1977 e i dettami della legge PML, che espansero i vecchi confini comunali.\nCon una popolazione di 2 229 095 abitanti è, dopo Londra, Berlino, Madrid e Roma, il quinto comune più popoloso dell'Unione europea e, in considerazione della superficie comunale, possiede una delle più alte densità abitative del mondo. Tuttavia, l'estensione urbana della capitale francese è ben più ampia del suo territorio comunale: la sua area metropolitana, detta anche \"Grande Parigi\" (in francese Grand Paris), conta infatti circa 12 milioni di persone.\nCon oltre 28 milioni di turisti l'anno, Parigi è la città più visitata al mondo, e secondo la rivista The Economist (2010), anche la più cara.\nEreditando la storia di un impero coloniale estesosi su cinque continenti, Parigi è considerata come il centro del mondo francofono e ha mantenuto una posizione internazionale di grande rilievo, sia come influente metropoli mondiale, sia come centro culturale, politico ed economico di indiscusso prestigio. Ospita, tra gli altri, il quartier generale dell'OECD e dell'UNESCO. Secondo stime effettuate dalla CNN, nel 2009 Parigi era sede di 27 delle aziende Fortune global 500 (seconda città al mondo) davanti a Pechino, New York e Londra. La presenza in città di una delle più importanti borse internazionali e le sue numerose attività economiche, politiche e turistiche, fanno di Parigi uno dei principali hub del mondo.\nLa città si trova su un'ansa della Senna, posizione molto favorevole poiché fondamentale snodo di trasporti e traffici del continente europeo. In effetti, la posizione di Parigi al centro dei principali itinerari commerciali terrestri e fluviali le permise di diventare una delle città più influenti della Francia a partire dal X secolo, con la costruzione dei palazzi reali, di ricche abbazie e della celebre cattedrale di Notre-Dame. Lungo tutto il corso della propria storia, Parigi ha saputo influenzare in modo determinante la politica, la cultura, lo stile di vita e l'economia dell'intero mondo occidentale.", "flattened_entities": ""}, {"title": "Pasta", "abstract": "La pasta o pasta alimentare è un alimento a base di semola o farina di diversa estrazione, tipico delle varie cucine regionali d'Italia, divisa in piccole forme regolari destinate alla cottura in acqua bollente e sale o con calore umido e salato.\nIl termine pasta (dal latino păstam), inteso come abbreviazione dell'italiano pastasciutta, può anche indicare un piatto dove la pasta alimentare sia l'ingrediente principale accompagnato da una salsa, da un sugo o da altro condimento di vario genere.\nPer ciò che concerne le paste alimentari nel mondo, possono storicamente dividersi ed essere considerate frutto di due vaste e longeve culture gastronomiche, le quali hanno sviluppato e dato origine a queste tipologie di alimenti nel corso di molti secoli in maniera del tutto parallela, indipendente e diversa, senza che l'una venisse in contatto con l'altra; ossia:\n\nquella italiana (come la tradizionale pasta emiliana, l'arte della pasta ripiena, la pasta campana, la pasta ligure, quella pugliese, siciliana, ecc.) diffusasi gradualmente in tutto l'Occidente e in ambiti mediterranei;\ne quella cinese (ad esempio la pasta pechinese, gli wàhntān, le lāmiàn, la pasta shanghaiana, ecc.) diffusa in gran parte dell'Estremo Oriente.Entrambe utilizzando ingredienti differenti e tecniche completamente distinte e senza alcuna relazione tra loro per la preparazione, la produzione, la presentazione e la degustazione di questi cibi.\n\n\n== La storia della pasta ==\n\n\n=== L'Origine ===\n\n\n==== La storia ====\n\nLe origini della pasta sono molto antiche. Presente nelle sue forme più semplici e primordiali in diverse parti del continente euro-asiatico, fin da tempi remoti, sviluppandosi in maniera parallela, indipendente, diversificata e senza alcuna relazione reciproca, dalle valli cinesi dell'estremo oriente, alle aree mediterranee della penisola italica. In quest'ultima zona in particolare, ebbe un rapido e importante sviluppo gastronomico e tradizionale, che durerà intatto fino all'attualità.", "flattened_entities": ""}, {"title": "Londra", "abstract": "Londra (AFI: [ˈlondra]; in inglese britannico: London, [ˈlʌndən]) è la capitale e maggiore città dell'Inghilterra e del Regno Unito, con i suoi 8 825 000  abitanti.\nLa sua estensione territoriale la rende la terza città più estesa d'Europa, preceduta da Mosca e Istanbul e seguita da Roma e Berlino, ed è stata la città più popolata dell'Unione europea sino all'uscita del Regno Unito dall'Unione nota come Brexit.", "flattened_entities": ""}, {"title": "Bologna", "abstract": "Bologna (pronuncia: [boˈloɲɲa] ; Bulåggna [buˈlʌɲɲa] in dialetto bolognese) è un comune italiano di 390 198 abitanti, capoluogo dell'omonima città metropolitana, a sua volta capoluogo della regione Emilia-Romagna.\nSi tratta del settimo comune più popolato d'Italia (4º del Nord dopo Milano, Torino e Genova) ed è il cuore di un'area metropolitana di 1.011.608 abitanti. Antichissima città universitaria, Bologna ospita numerosi studenti. Nota per le sue torri e i suoi lunghi portici, possiede un ben conservato centro storico, fra i più estesi d'Italia.\nLa città, i cui primi insediamenti risalirebbero almeno al I millennio a.C., fu un importante centro urbano dapprima sotto gli Etruschi e i Celti, poi sotto i Romani poi ancora, nel Medioevo, come libero comune.", "flattened_entities": ""}, {"title": "Roma", "abstract": "Roma (AFI: /ˈroma/, ) è una città di 2 868 782 abitanti, capitale della Repubblica Italiana, nonché capoluogo dell'omonima città metropolitana e della regione Lazio. La città è dotata di un ordinamento amministrativo speciale, denominato Roma Capitale, disciplinato da una legge dello Stato.Si tratta del comune più popoloso d'Italia e il quarto dell'Unione europea, mentre con 1 287,36 km² è il comune più esteso d'Italia e la quinta città più estesa d'Europa dopo Mosca, Istanbul, Londra e San Pietroburgo. È inoltre la città europea con la maggiore superficie di aree verdi.\nFondata secondo la tradizione il 21 aprile del 753 a.C. (sebbene scavi recenti nel Lapis Niger farebbero risalire la fondazione a 2 secoli prima), nel corso dei suoi tre millenni di storia è stata la prima metropoli dell'umanità, cuore pulsante di una delle più importanti civiltà antiche, che influenzò la società, la cultura, la lingua, la letteratura, l'arte, l'architettura, la filosofia, la religione, il diritto e i costumi dei secoli successivi. Luogo di origine della lingua latina, fu capitale dell'Impero romano che estendeva il suo dominio su tutto il bacino del Mediterraneo e gran parte dell'Europa, dello Stato Pontificio, sottoposto al potere temporale dei papi e del Regno d'Italia (dal 1871 al 1946). Per antonomasia, è definita l'Urbe, Caput Mundi e Città eterna.\nIl suo centro storico, delimitato dal perimetro delle mura aureliane, sovrapposizione di testimonianze di quasi tre millenni è espressione del patrimonio storico, artistico e culturale del mondo occidentale europeo e, nel 1980, insieme alle proprietà extraterritoriali della Santa Sede nella città, è stato inserito nella lista dei Patrimoni dell'umanità dell'UNESCO, provvedimento esteso nel 1990 ai territori compresi all'interno delle mura gianicolensi, edificate per volere di papa Urbano VIII.Roma, cuore della cristianità cattolica, è l'unica città al mondo ad ospitare al proprio interno un intero Stato, l'enclave della Città del Vaticano: per tale motivo è spesso definita capitale di due Stati.\n\n\n== Geografia fisica ==\nRoma sorge sulle rive del fiume Tevere; l'abitato originario si sviluppò sulle colline che fronteggiano l'ansa nella quale sorge l'isola Tiberina, il solo guado naturale del fiume.\n\n\n=== Territorio ===\n\nIl territorio comunale è ampio, avendo inglobato aree abbandonate da secoli, per la maggior parte paludose e inadatte all'agricoltura e non appartenenti ad alcun municipio: con una superficie di 1 287,36 km² è il più vasto d'Italia ed è uno dei più estesi tra le capitali europee.La densità abitativa non è elevatissima, per la presenza di aree verdi sparse nel territorio comunale: Roma rappresenta un unicum nel mondo occidentale per la vastità della campagna che fa da corona alla città e la compenetrazione fra città e campagna.Roma, inoltre, è il comune italiano con il più alto numero di territori comunali confinanti, 29 (escludendo l'enclave della Città del Vaticano).\nIl territorio su cui la città è sorta e si è sviluppata ha una storia geologicamente complessa: il substrato recente è costituito dal materiale piroclastico prodotto dai vulcani, ormai spenti, che cingono l'area della città a sud-est, il Vulcano Laziale negli attuali Colli Albani, e a nord-ovest, i Monti Sabatini, tra 600 000 e 300 000 anni fa.", "flattened_entities": ""}, {"title": "Melone", "abstract": "Il melone (Cucumis melo L., 1753) è una pianta rampicante della famiglia Cucurbitaceae. \nIl termine melone indica sia il frutto che la pianta stessa, a seconda dei contesti in cui viene utilizzato.", "flattened_entities": ""}, {"title": "Banana", "abstract": "Il termine banana indica la bacca della pianta del banano, della famiglia delle Musaceae. Il frutto si sviluppa (nella specie e nelle varietà commestibili) in una serie di grappoli. Le banane pesano tipicamente 90-200 g (circa il 20% del peso è da attribuire alla buccia), benché questo peso vari considerevolmente fra le differenti cultivar. Tipicamente consumato crudo, in alcune tradizioni viene consumato anche cotto.\nQuasi tutte le moderne banane partenocarpiche utilizzate a scopo alimentare provengono dalle specie Musa acuminata e Musa balbisiana. Il nome scientifico delle banane è Musa acuminata, Musa balbisiana o l'ibrido Musa acuminata × balbisiana, a seconda della costituzione del loro genoma. I vecchi nomi scientifici Musa sapientum e Musa paradisiaca non sono più in uso.\nNella cultura popolare e nel commercio con \"banana\" di solito si riferisce alle prelibate banane utilizzate come frutta. Invece le cultivar di Musa con frutti più duri e ricchi d'amido vengono talvolta chiamate \"platani\", un prestito dello spagnolo plátano.", "flattened_entities": ""}, {"title": "Facebook", "abstract": "Facebook è un social media e social network lanciato il 4 febbraio 2004, posseduto e gestito dalla società Facebook Inc., basato su una piattaforma software scritta in vari linguaggi di programmazione. Il sito, fondato ad Harvard negli Stati Uniti da Mark Zuckerberg e diversi colleghi tra cui Eduardo Saverin, Andrew McCollum, Dustin Moskovitz e Chris Hughes, era originariamente stato progettato esclusivamente per gli studenti dell'Università di Harvard, ma fu presto aperto anche agli studenti di altre scuole della zona di Boston, della Ivy League e della Stanford University.\nSuccessivamente fu aperto anche agli studenti delle scuole superiori e poi a chiunque dichiarasse di avere più di 13 anni di età. Da allora, Facebook raggiunse un enorme successo: secondo Alexa è il terzo sito più visitato al mondo dopo Google e YouTube. Ha cambiato profondamente molti aspetti legati alla socializzazione e all'interazione tra individui, sia sul piano privato che quello economico e commerciale.Il nome \"Facebook\" prende spunto da un elenco con nome e fotografia degli studenti, che alcune università statunitensi distribuiscono all'inizio dell'anno accademico per aiutare gli iscritti a socializzare tra loro.. È disponibile in oltre 100 lingue (in italiano dal 14 maggio 2008) e nel maggio 2018 ha raggiunto quota 2,2 miliardi di utenti attivi mensilmente, classificandosi come primo servizio di rete sociale per numero di utenti attivi..\nGli utenti possono accedere al servizio previa una registrazione gratuita, durante la quale vengono richiesti dati personali come nome, cognome, data di nascita e indirizzo email.", "flattened_entities": ""}, {"title": "USA", "abstract": "Gli Stati Uniti d'America (comunemente indicati come Stati Uniti, in inglese: United States of America o anche solo United States; in sigla USA o anche solo U.S. e impropriamente con la sineddoche \"America\") sono una repubblica federale composta da cinquanta Stati e un distretto federale.", "flattened_entities": ""}, {"title": "Pizza", "abstract": "La pizza è un prodotto gastronomico salato che consiste in un impasto a base di farina, acqua e lievito che viene spianato e condito con pomodoro, mozzarella e altri ingredienti e cotto in un forno a legna. Originario della cucina napoletana, è oggi, insieme alla pasta, l'alimento italiano più conosciuto all'estero.Col nome pizza, praticamente ignoto al di là della cinta urbana napoletana, ancora nel XVIII secolo, si indicavano le torte, quasi sempre dolci. Fu solo a partire dagli inizi del XIX secolo che la pizza assunse, sempre a Napoli, la sua attuale connotazione.", "flattened_entities": ""}, {"title": "Milano", "abstract": "Milano (/miˈlano/ ; Milàn in dialetto milanese, /miˈlãː/) è un comune italiano di 1 369 466 abitanti, capoluogo della regione Lombardia, dell'omonima città metropolitana, e centro di una delle più popolose aree metropolitane d'Europa.\nFondata intorno al 590 a.C., forse con il nome di Medhelan, nei pressi di un santuario da una tribù celtica facente parte del gruppo degli Insubri e appartenente alla cultura di Golasecca, fu conquistata dagli antichi Romani nel 222 a.C. e in seguito da loro ridenominata Mediolanum. Con il passare dei secoli accrebbe la sua importanza sino a divenire capitale dell'Impero romano d'Occidente, nel cui periodo fu promulgato l'editto di Milano, che concesse a tutti i cittadini, quindi anche ai cristiani, la libertà di onorare le proprie divinità.\nIn prima linea nella lotta contro il Sacro Romano Impero in età comunale, divenne prima signoria per poi essere innalzata a dignità ducale alla fine del XIV secolo, rimanendo al centro della vita politica e culturale dell'Italia rinascimentale. All'inizio del XVI secolo perse l'indipendenza a favore dell'Impero spagnolo per poi passare, quasi due secoli dopo, sotto la corona austriaca: grazie alle politiche asburgiche, Milano divenne uno dei principali centri dell'illuminismo italiano. Capitale del Regno d'Italia napoleonico, dopo la Restaurazione fu tra i più attivi centri del Risorgimento fino al suo ingresso nel Regno d'Italia sabaudo.\nPrincipale centro economico e finanziario della penisola italiana, Milano ne guidò lo sviluppo industriale, costituendo con Torino e Genova il \"Triangolo industriale\", in particolar modo durante gli anni del boom economico quando la crescita industriale e urbanistica coinvolse anche le città limitrofe, creando la vasta area metropolitana milanese. In ambito culturale, Milano è il principale centro italiano dell'editoria ed è ai vertici del circuito musicale mondiale grazie alla stagione lirica del Teatro alla Scala e alla sua lunga tradizione operistica.", "flattened_entities": ""}, {"title": "Quirinale", "abstract": "Il Palazzo del Quirinale è un palazzo storico di Roma, posto sull'omonimo colle e affacciato sull'omonima piazza; essendo dal 1870 la residenza ufficiale del Re d'Italia e dal 1946 del Presidente della Repubblica Italiana, è uno dei simboli dello Stato italiano.\nCostruito a partire dal 1583, è uno dei più importanti palazzi della capitale sia dal punto di vista artistico che dal punto di vista politico: alla sua costruzione e decorazione lavorarono insigni maestri dell'arte italiana come Pietro da Cortona, Domenico Fontana, Alessandro Specchi, Ferdinando Fuga, Carlo Maderno, Giovanni Paolo Pannini e Guido Reni.", "flattened_entities": ""}, {"title": "Pera", "abstract": "Con termine pera si intende il frutto (in realtà si tratta di un pomo, un falso frutto) delle piante del genere Pyrus a cui appartengono molte specie differenti. Alcune delle specie producono frutti eduli e vengono perciò coltivate, quella più diffusa è la specie Pyrus communis. \nLa pera è ricca di zuccheri semplici, specialmente fruttosio. La prevalenza di potassio la rende adatta ad una dieta iposodica (cioè una dieta povera di sodio). \nLa produzione avviene da fine luglio e si conserva anche 3-4 mesi in regime di freddo.\nLa pera risulta pertanto disponibile per gran parte dell'anno e si consuma al naturale o cotta in sciroppo di zucchero. Nell'industria alimentare viene utilizzata prevalentemente per la produzione di succhi e sciroppati.\n\n\n== Varietà ==\nEsistono diverse varietà:\n\nWilliam, selezionata alla fine del Settecento in Inghilterra, dall'aspetto tondeggiante, di colore piuttosto uniforme e dalla buccia molto sottile, ha una polpa succosa ed è la più coltivata in Italia.Max Red Bartlett (o William rossa) è di media grandezza, con peduncolo breve, buccia liscia, giallastra, soffusa di rosso all'insolazione. Le William sono largamente utilizzate dall'industria per la preparazione di sciroppi e succhi.Decana, selezionata in Francia all'inizio dell'Ottocento, è tondeggiante con buccia giallo-verde e striature rossastre alla maturazione. La sua polpa è dolce, gustosa e compatta, ben si presta alla cottura, in particolare alla preparazione di marmellate e succhi di frutta.Abate Fétel, di origini francesi, è grande, con collo allungato, carnoso alla base.", "flattened_entities": ""}, {"title": "Google", "abstract": "Google Search (pronuncia italiana /ˈɡuɡol/; in inglese: [ˈguːg(ə)ɫ]) è un motore di ricerca per Internet il cui dominio è stato registrato il 15 settembre 1997. Successivamente, il 4 settembre 1998, è stata fondata la società Google Inc. Oltre a catalogare e indicizzare le risorse del World Wide Web, Google Search si occupa anche di foto, newsgroup, notizie, mappe (Google Maps), email (Gmail), shopping, traduzioni, video e programmi creati da Google Inc.\nÈ il sito più visitato del mondo, talmente popolare che diverse lingue hanno sviluppato nuovi verbi denominali a partire dal suo marchio, con il significato di cercare con Google o, più in generale, con quello di cercare sul web, tra i quali l'inglese to google, il tedesco googeln e l'italiano googlare, usato sia transitivamente sia intransitivamente.\nIn determinate date il caratteristico logo cambia, anche in versione interattiva o animata, per celebrare particolari ricorrenze legate al giorno; il logo in questo caso viene chiamato doodle.\n\n\n== Etimologia ==\nSecondo la versione ufficiale i due fondatori, Page e Brin, avevano cercato un nome con cui si potesse rappresentare la capacità di organizzare l'immensa quantità di informazioni disponibili sul Web; avevano bisogno di un'iperbole.\nUtilizzarono un nome già esistente: googol, termine coniato dal nipote del matematico statunitense Edward Kasner nel 1938, per riferirsi al numero rappresentato da 1 seguito da 100 zeri. A Page e Brin sembrò perfetto come metafora della vastità del web.", "flattened_entities": ""}, {"title": "Apple", "abstract": "Apple Inc. ([ˈæpəl]; pronuncia italiana [ˈɛppol], chiamata in precedenza Apple Computer e nota come Apple), è un'azienda statunitense che produce sistemi operativi, computer e dispositivi multimediali con sede a Cupertino, in California.", "flattened_entities": ""}, {"title": "Hot dog", "abstract": "Hot dog è un nome colloquiale, ormai entrato nell'uso comune, con cui nei Paesi di lingua inglese si indica un insaccato analogo al würstel, generalmente servito all'interno di un panino farcito, spesso condito con ketchup, maionese o senape e talvolta accompagnato da verdure (per esempio crauti).\nIl würstel è in genere piccolo e corto mentre l’hot dog è più spesso e allungato. Analogamente a quanto accade con il termine hamburger, mentre in Gran Bretagna e altri Paesi anglosassoni il termine hot dog indica semplicemente la salsiccia (con o senza panino), in Italia questa locuzione si usa esclusivamente per intendere la pietanza nel suo complesso, ossia il panino, l'insaccato e le eventuali salse di accompagnamento.\nPer realizzarlo si usa normalmente un pane morbido di forma oblunga, tagliato a metà come per i sandwich. Esistono anche speciali macchine cuoci hot dog che scaldano il pane e praticano un foro di forma appropriata per contenere il würstel, che quindi può essere inserito nel pane senza che sia necessario tagliarlo.", "flattened_entities": ""}]