[[{"title": "Infante", "abstract": "Nella monarchia spagnola e nell'ex monarchia portoghese, infante (al maschile) o infanta (al femminile) è il titolo dato al figlio o alla figlia del sovrano regnante a partire dal secondogenito, ovvero colui che non è l'erede diretto al trono, stando a indicare che l'infante o l'infanta sono figli del monarca (in Francia si diceva enfants de France).\n\n\n== Infanti di Spagna ==\nIn Spagna il titolo può essere attribuito anche ad altri principi del sangue della famiglia reale, di parentela meno stretta, per grazia sovrana. La legislazione spagnola permette inoltre al re o alla regina di concedere tale titolo, a loro discrezione e in via eccezionale, a persone particolarmente degne, ed anche in tal caso si annovera il titolo nei provvedimenti di grazia sovrana. Nei casi di cui sopra, mediante Real Decreto 2412 del 16 dicembre 1994 , appartiene la concessione del titolo di infante in favore del principe Carlo Maria di Borbone-Due Sicilie, duca di Calabria, cugino di re Juan Carlos e capo della Casa Borbone Due Sicilie, che quindi era il primo nella linea di successione al trono spagnolo dopo la famiglia diretta del sovrano.\nTra le altre distinzioni, gli infanti di Spagna hanno diritto a essere sepolti nel monastero dell'Escorial, il \"pantheon\" della famiglia reale; i figli degli infanti ricevono il trattamento e gli onori di Grandi di Spagna.", "flattened_entities": ""}, {"title": "Figlio", "abstract": "Figlio (dal latino filius) è la creatura umana rispetto a coloro che lo hanno generato.\n\n\n== Usi del termine ==\nIl nome figlio può anche essere generalizzato, in quanto può assumere il significato femminile di figlia.\nNel corso del tempo sono nati modi di dire in cui la parola figlio assume diverse sfumature, per esempio nella teologia cattolica, Figlio è il nome della seconda persona della Trinità.\nA volte il termine figlio può essere usato come epiteto affettuoso rivolto da una persona anziana o degna di riverenze o considerazione. Il poeta Carducci invece lo usa per indicare l'uomo rispetto al paese natio (Marciate, o della patria incliti figli).", "flattened_entities": ""}, {"title": "Argentina Open 2016 - Doppio", "abstract": "Jarkko Nieminen e André Sá erano i detentori del titolo ma Nieminen si è ritirato dal tennis professionistico. Sá ha fatto coppia con Máximo González perdendo al primo turno da Gero Kretschmer e Alexander Satschko.\nJuan Sebastián Cabal e Robert Farah hanno sconfitto in finale Iñigo Cervantes e Paolo Lorenzi per 6–3, 6–0.\n\n\n== Teste di serie ==\n\n\n== Wildcard ==\n\n\n== Tabellone ==\n\n\n=== Legenda ===\n\n\n== Collegamenti esterni ==\n Tabellone principale (PDF), su protennislive.com.", "flattened_entities": ""}], [{"title": "Uomo", "abstract": "Homo sapiens (Linnaeus, 1758; dal latino «uomo sapiente») è la definizione tassonomica dell'essere umano moderno.\nAppartiene al genere Homo, di cui è l'unica specie vivente, alla famiglia degli ominidi e all'ordine dei primati.\nIl periodo che va dal periodo interglaciale medio, circa 300 000 anni fa, all'epoca odierna, vede la comparsa in Africa orientale e la diversificazione della specie Homo sapiens. Secondo le teorie prevalenti, dal continente africano, circa 65-75 000 anni fa (o secondo altre evidenze alcune decine di migliaia di anni prima), in stretta coincidenza con un evento di fortissima riduzione della popolazione globale, tuttora in fase di definizione, parte della specie iniziò un percorso migratorio che attraverso un corridoio medio orientale la portò a colonizzare l'intero pianeta.\nLa precisa datazione dei primi esemplari definibili sapiens, tradizionalmente posta a circa 130 000 anni fa, è stata spostata dalle scienze paleontologiche più indietro nel tempo, grazie a ritrovamenti nei tufi vulcanici della valle del fiume Omo in Etiopia.", "flattened_entities": ""}, {"title": "Donna", "abstract": "Una donna è un essere umano adulto di sesso femminile, della specie Homo sapiens. Si distingue dalla femmina prepubere, che può essere chiamata, a seconda dell'età: ragazza, fanciulla, bambina, e dall'altro sesso della specie: l'uomo.\n\n\n== Etimologia ==\nLa parola donna deriva per assimilazione consonantica dal latino dŏmna, forma sincopata del latino classico domĭna, cioè \"signora\".\nPer indicare la donna, le altre lingue romanze usano diverse parole, i cui diretti corrispondenti esistono in italiano ma con significato più generale o più specifico. L'uso del sostantivo donna è attestato tuttavia anche nel provenzale; in francese si usa femme, etimologicamente derivato dal latino fēmĭna(m) (donde anche l'it. femmina), mentre lo spagnolo mujer e il portoghese mulher risalgono entrambi in ultima analisi al latino mŭlĭĕre(m) (da cui anche l'it.", "flattened_entities": ""}, {"title": "Emicrania emiplegica familiare", "abstract": "L'emicrania emiplegica familiare è un sottotipo di emicrania autosomica dominante, che comprende tipicamente emiparesi (debolezza della metà del corpo) che può durare per ore, giorni o settimane. Essa può essere accompagnata da altri sintomi, come l'atassia, il coma e la paralisi. Ci sono 3 loci noti per la condizione: FHM1, che rappresenta circa il 50% dei pazienti ed è causata da mutazioni in un gene che codifica per un canale del calcio P/Q α subunità, CACNA1A. FHM1 è anche associato a degenerazione cerebellare. FHM2, che rappresenta meno dei 25% dei casi di emicrania emiplegica familiare, ed è causata da mutazioni gene ATPasi della pompa sodio-potassio. L'FHM3 è un raro sottotipo ed è causata da mutazioni in un gene codificante il canale del sodio α-subunità, SCN1A. Questi tre sottotipi non tengono conto di tutti i casi della condizione, suggerendo l'esistenza di almeno un altro locus (FHM4). Molti dei casi non familiari di emicrania emiplegica (emicrania emiplegica sporadica) sono anche causati da mutazioni in questi loci.\n\n\n== Epidemiologia ==\nL'emicrania è di per sé un disturbo molto comune che si verifica nel 15-20% della popolazione.", "flattened_entities": ""}], [{"title": "Samsung", "abstract": "Samsung Group (in hangŭl: 삼성그룹; in hanja: 三星그룹; pronuncia coreana: /sʰamsʰʌŋ ɡɯɾup/, stilizzato come SΛMSUNG) è un'azienda multinazionale sudcoreana, con filiali in 58 paesi. Comprende numerose aziende affiliate, la maggior parte con il nome madre Samsung, ed e' il maggior conglomerato (chaebol) sud coreano.\nVenne fondata il 1º marzo 1938 da Lee Byung-chul nella città di Taegu, nell'attuale Corea del Sud.\n\n\n== Storia ==\n\n\n=== 1938-1970 ===\nNel 1938, Lee Byung-chul (1910-1987) membro di una facoltosa famiglia di proprietari terrieri originaria della contea di Uiryeong, trasferitosi nella città di Taegu, fondò la Samsung Sanghoe (삼성 상회,三星商会), impresa di modeste dimensioni, con una quarantina di dipendenti impiegati a Su-dong, ora Dong-dong. Inizialmente azienda di distribuzione di generi alimentari prodotti in città e, in particolare, di pasta fresca, soprattutto spaghetti. Il termine Samsung derivato dalla lingua cinese è composto da due parole, “Sam” e “Sung”, che rispettivamente significano “Tre” e “Stelle”: Samsung sarebbe quindi l'equivalente dell'italiano Trestelle, o l'equivalente dell'inglese Threestars.", "flattened_entities": ""}, {"title": "LG", "abstract": "LG Electronics (in Hangŭl 엘지(LG) 전자) è una società affiliata del LG Group, specializzata nella produzione di apparecchiature elettroniche e telefonini. Il nome LG è un'abbreviazione di Lucky Goldstar, il precedente nome della compagnia. Prima di questo cambiamento di nome furono venduti numerosi prodotti elettronici tramite il marchio commerciale Goldstar, mentre altri prodotti non disponibili al di fuori della Corea del Sud furono commercializzati col marchio Lucky.\n\n\n== Prodotti ==\nLG Electronics produce vari prodotti per la persona e per la casa, con una gamma che comprende cellulari, TV, elettrodomestici come frigoriferi e lavatrici, lettori DVD/Blu-Ray e impianti audio. In collaborazione con l'azienda olandese Philips, ha istituito in Corea una fabbrica per la produzione di pannelli con tecnologia Plasma e LCD.\nIn Italia, assieme a H3G, è stata la prima azienda a fornire il tivufonino, cellulare tramite cui è possibile vedere la televisione tramite segnale DVB-H.\nNell'agosto del 2013 LG Electronics annuncia una rivoluzione nel settore della telefonia mobile: viene presentato il primo smartphone con tasti di comando posteriori e stabilizzatore ottico nella fotocamera, il G2.In produzione anche LG G Pad, Tablet.", "flattened_entities": ""}, {"title": "Piazza Carlo III (Napoli)", "abstract": "Piazza Carlo III (Piazza del Reclusorio fino al 1891, quando per decreto del regio commissario Giuseppe Saredo fu intitolata al Re Borbone) è una piazza di Napoli, situata tra i quartieri San Carlo all'Arena e San Lorenzo.\nSituata alla fine di via Foria, la piazza costituisce la porta orientale del centro storico della città.\n\n\n== Storia ==\n\nLa piazza propriamente intesa nasce nel XIX secolo con l'urbanizzazione della zona e in particolare con la costruzione di corso Garibaldi.\nNel secolo precedente l'architetto fiorentino Ferdinando Fuga costruì alla fine della strada di Foria uno dei più grandi edifici del Settecento: il colossale Real Albergo dei Poveri, mastodontico palazzo commissionato da Carlo di Borbone, il quale cullava il desiderio di farne la dignitosa residenza di tutti i poveri del regno. Ma dinanzi al grandissimo edificio non vi era altro che un immenso spazio aperto, peraltro in una zona quasi del tutto libera da abitazioni che si trovavano nel pur vicino borgo Sant'Antonio Abate.\nCon l'ampliamento della città a est, la piazza diventò in seguito anche un importante snodo ferroviario: nel 1913 apre la Ferrovia Alifana che ha proprio nella piazza il suo capolinea. La ferrovia, che proveniva da Capodichino tramite l'odierna via Don Bosco, attraversava centralmente la piazza con i suoi binari che si moltiplicavano nella zona sud-ovest, presso la chiesa di Sant'Antonio Abate, dove sorgeva il fabbricato di stazione.", "flattened_entities": ""}], [{"title": "Milano", "abstract": "Milano (/miˈlano/ ; Milàn in dialetto milanese, /miˈlãː/) è un comune italiano di 1 369 466 abitanti, capoluogo della regione Lombardia, dell'omonima città metropolitana, e centro di una delle più popolose aree metropolitane d'Europa.\nFondata intorno al 590 a.C., forse con il nome di Medhelan, nei pressi di un santuario da una tribù celtica facente parte del gruppo degli Insubri e appartenente alla cultura di Golasecca, fu conquistata dagli antichi Romani nel 222 a.C. e in seguito da loro ridenominata Mediolanum. Con il passare dei secoli accrebbe la sua importanza sino a divenire capitale dell'Impero romano d'Occidente, nel cui periodo fu promulgato l'editto di Milano, che concesse a tutti i cittadini, quindi anche ai cristiani, la libertà di onorare le proprie divinità.", "flattened_entities": ""}, {"title": "Bologna", "abstract": "Bologna (pronuncia: [boˈloɲɲa] ; Bulåggna [buˈlʌɲɲa] in dialetto bolognese) è un comune italiano di 390 198 abitanti, capoluogo dell'omonima città metropolitana, a sua volta capoluogo della regione Emilia-Romagna.\nSi tratta del settimo comune più popolato d'Italia (4º del Nord dopo Milano, Torino e Genova) ed è il cuore di un'area metropolitana di 1.011.608 abitanti. Antichissima città universitaria, Bologna ospita numerosi studenti. Nota per le sue torri e i suoi lunghi portici, possiede un ben conservato centro storico, fra i più estesi d'Italia.", "flattened_entities": ""}, {"title": "Maria Elena Vandone", "abstract": "Maria Elena Vandone (Spoleto, 1º aprile 1980) è una showgirl e attrice italiana.\n\n\n== Biografia ==\nDai sei agli otto anni studia danza, quindi pratica per dieci anni il tennis, diventando campionessa regionale. Conseguita la maturità classica, si iscrive alla Facoltà di Giurisprudenza, prima a Perugia e poi a Roma.\nDopo un cameo nel film Streghe verso nord (2001), regia di Giovanni Veronesi, nel 2002, oltre ad iniziare a lavorare in campo pubblicitario, partecipa come cantante e ballerina al programma di Rai 2, Chiambretti c'è, condotto da Piero Chiambretti, con la regia di Gianni Boncompagni.\nDopo aver studiato per due anni recitazione, nel 2005 è protagonista, con il ruolo di Crystal Ferrari, della miniserie TV in quattro puntate, Ho sposato un calciatore, diretta da Stefano Sollima e trasmessa da Canale 5.", "flattened_entities": ""}], [{"title": "Re", "abstract": "Re (dal latino: rex) è la forma italiana di un titolo diffuso nei paesi di lingua latina per designare un sovrano di sesso maschile. Il corrispettivo femminile è regina.\n\n\n== I re in Europa ==\nNella gerarchia dei titoli nobiliari quello di re può essere un grado inferiore solo a quello di imperatore. È il titolo che spetta ai sovrani, eccetto che a quelli di piccoli stati. Solo in alcuni casi ha comportato un'effettiva subordinazione all'imperatore. Molte monarchie europee infatti hanno origine con la diretta investitura dell'imperatore nell'alto medioevo anche se spesso si trattò solo di un atto formale e generico di qualche sovrano (Ungheria, Polonia, Boemia, Danimarca, Francia, Inghilterra) ed il riconoscimento del regno di Prussia e del regno di Sardegna.\nNell'ambito dell'Europa latina fra il 1250 ed il 1700 i regni furono relativamente pochi: Scozia, Irlanda, Inghilterra,  Francia, Navarra, Portogallo, Castiglia, León, Aragona (questi ultimi tre unificati nel regno di Spagna), Norvegia, Svezia, Danimarca, Germania, Arles o Gallia, Italia (questi ultimi tre spettanti al Sacro Romano Imperatore), Napoli, Sardegna, Sicilia, Polonia, Ungheria.\nUna particolarità era costituita dal regno di Boemia, che era diventato un feudo del regno di Germania, ma aveva potuto mantenere il proprio titolo: si trattò di un'evidente eccezione.", "flattened_entities": ""}, {"title": "Principe", "abstract": "Il termine principe (femminile principessa), dal latino princeps, indica un membro dell'alta aristocrazia, ma con molte differenze di significato.\n\n\n== Origine storica ==\nLa parola latina princeps, affine a primus, è traducibile come \"primo tra pari\" (primus inter pares). Fu stabilito come titolo onorifico per il presidente del senato romano durante la repubblica; l'imperatore Augusto assunse poi il titolo, che prese un significato affine a monarca: lo stesso titolo assegnò ai suoi nipoti, incaricati di amministrare gli affari di stato e le cerimonie religiose durante le vacanze dell'imperatore.\nLa parola non entrò nell'uso comune per indicare la monarchia se non in età moderna; i re medioevali avevano altri titoli più formali, nella lingua locale e in latino. Prima del XIII secolo princeps veniva usato più che altro per tradurre in latino termini autoctoni o come termine generico per un potentato.\n\n\n== Termine araldico ==\nIl titolo di principe acquista un significato araldico ben preciso solo nel Cinquecento. Tuttavia questo significato varia secondo le nazioni. Inoltre, in alcune lingue si usano parole diverse per indicare le diverse accezioni.", "flattened_entities": ""}, {"title": "Candia (unità periferica)", "abstract": "L'unità periferica di Candia (in greco Περιφερειακή ενότητα Ηρακλείου) è una delle quattro unità periferiche in cui è divisa la periferia di Creta. Il capoluogo è la città di Candia (Iraklio).\n\n\n== Geografia fisica ==\n\n\n=== Territorio ===\nConfina con quella di Retimo ad ovest e con quella di Lasithi ad Est. Il territorio è montuoso. Le maggiori cime sono quelle del Monte Ida ad ovest e l'Asterousia a sud. Le pianure e le valli si estendono al centro e al centro sud dove si apre la piana di Messarà. Alla prefettura appartiene l'isola di Dia.\n\n\n=== Clima ===\nIl clima del territorio è di tipo mediterraneo con estati calde, fatta eccezione per l'entroterra montuoso che ha inverni più rigidi.", "flattened_entities": ""}], [{"title": "Roma", "abstract": "Roma (AFI: /ˈroma/, ) è una città di 2 868 782 abitanti, capitale della Repubblica Italiana, nonché capoluogo dell'omonima città metropolitana e della regione Lazio. La città è dotata di un ordinamento amministrativo speciale, denominato Roma Capitale, disciplinato da una legge dello Stato.Si tratta del comune più popoloso d'Italia e il quarto dell'Unione europea, mentre con 1 287,36 km² è il comune più esteso d'Italia e la quinta città più estesa d'Europa dopo Mosca, Istanbul, Londra e San Pietroburgo. È inoltre la città europea con la maggiore superficie di aree verdi.\nFondata secondo la tradizione il 21 aprile del 753 a.C. (sebbene scavi recenti nel Lapis Niger farebbero risalire la fondazione a 2 secoli prima), nel corso dei suoi tre millenni di storia è stata la prima metropoli dell'umanità, cuore pulsante di una delle più importanti civiltà antiche, che influenzò la società, la cultura, la lingua, la letteratura, l'arte, l'architettura, la filosofia, la religione, il diritto e i costumi dei secoli successivi. Luogo di origine della lingua latina, fu capitale dell'Impero romano che estendeva il suo dominio su tutto il bacino del Mediterraneo e gran parte dell'Europa, dello Stato Pontificio, sottoposto al potere temporale dei papi e del Regno d'Italia (dal 1871 al 1946). Per antonomasia, è definita l'Urbe, Caput Mundi e Città eterna.\nIl suo centro storico, delimitato dal perimetro delle mura aureliane, sovrapposizione di testimonianze di quasi tre millenni è espressione del patrimonio storico, artistico e culturale del mondo occidentale europeo e, nel 1980, insieme alle proprietà extraterritoriali della Santa Sede nella città, è stato inserito nella lista dei Patrimoni dell'umanità dell'UNESCO, provvedimento esteso nel 1990 ai territori compresi all'interno delle mura gianicolensi, edificate per volere di papa Urbano VIII.Roma, cuore della cristianità cattolica, è l'unica città al mondo ad ospitare al proprio interno un intero Stato, l'enclave della Città del Vaticano: per tale motivo è spesso definita capitale di due Stati.\n\n\n== Geografia fisica ==\nRoma sorge sulle rive del fiume Tevere; l'abitato originario si sviluppò sulle colline che fronteggiano l'ansa nella quale sorge l'isola Tiberina, il solo guado naturale del fiume.", "flattened_entities": ""}, {"title": "Berlino", "abstract": "Berlino (AFI: /berˈlino/; in tedesco: Berlin, /bɛɐ̪ ˈliːn/, ) è la maggiore città e anche un Bundesland della Germania, quindi una \"città-stato\". Capitale federale della Repubblica Federale di Germania e sede del suo governo, è uno dei più importanti centri politici, culturali, scientifici, fieristici e mediatici d'Europa e, dopo Londra, il secondo comune più popoloso dell'Unione europea, con 3.531.201 abitanti.\nIn passato è stata la capitale della Marca di Brandeburgo (1417-1801), del Regno di Prussia (1701-1918), dell'Impero tedesco (1871-1918), della Repubblica di Weimar (1919-1933) e del Terzo Reich (1933-1945).\nL'area metropolitana ha una superficie complessiva di 2.851 km² ed una popolazione di 5.103.778 abitanti, mentre la regione metropolitana di Berlino e Brandeburgo ha una superficie di 30.370 km² ed una popolazione di 7.220.12 abitanti.\n\n\n== Geografia fisica ==\n\n\n=== Territorio ===\n\nBerlino è situata nella parte orientale della Germania, a 70 km dal confine polacco, nella regione geografica del Brandeburgo, ma non fa parte dell'omonimo Land, da cui è peraltro interamente circondata.\nLa città ha una superficie molto vasta, di 892 km². L'estensione in senso nord-sud è di 38 km, in senso est-ovest di 55 km.", "flattened_entities": ""}, {"title": "Qawmī Tarāna", "abstract": "Qawmī Tarāna (trad. dall'urdu قومی ترانہ, \"Inno nazionale\"), conosciuto anche come Pāk Sarzamīn (trad. dall'urdu پاک سرزمین,, \"La terra sacra\") è l'inno nazionale del Pakistan. Il testo è stato scritto da Hafeez Jullundhri nel 1952, mentre la musica è stata composta da Ahmad G. Chagla nel 1949. Il brano è stato adottato come inno nel 1954.\n\n\n== Testo ==\nLingua urdu\nپاک سرزمین شاد باد کشویر حسین شاد باد\nتو نشان عزم عالی شام ارض پاکستان\nمرکزِ یقین شاد باد\nپاک سرزمین کا نظام قوت اخوت عوام\nقوم ملک سلطنت پاینده تبنده باد\nشاد باد منزلِ مراد\nپرچم ستاره و هلال رهبر ترقی و کمال\nترجمان ماضی شان حال جان استقبال\nسایۂ خدائے ذوالجلال\nTraslitterazione\nPāk sarzamīn s̱ẖād bād\nKis̱ẖwar-i ḥasīn s̱ẖād bād\nTū nis̱ẖān-i ʿazm-i ʿālī s̱ẖān\nArẓ-i Pākistān!\nMarkaz-i yaqīn s̱ẖād bād\t\nPāk sarzamīn kā niz̤ām\nQuwwat-i Uḵẖuwwat-i ʿawām\nQaum, mulk, salt̤anat\nPāyindah tābindah bād!\nS̱ẖād bād manzil-i murād\t\nParcam-i sitārah o-hilāl\nRahbar-i taraqqī o-kamāl\nTarjumān-i māẓī, s̱ẖān-i ḥāl\nJān-i istiqbāl!", "flattened_entities": ""}], [{"title": "Armi", "abstract": "Un'arma è un qualsiasi dispositivo, strumento meccanico o elemento di natura chimica, nucleare o elettromagnetica che venga utilizzato allo scopo di offendere oppure sia progettato per la difesa personale dell'utilizzatore.\nIn linea puramente teorica, qualunque oggetto può essere utilizzato come arma, anche se chiaramente alcuni possono risultare più efficaci o idonei allo scopo rispetto ad altri. Da un punto di vista normativo e concettuale si distingue generalmente fra \"arma propria\" e \"arma impropria\", cioè fra oggetti progettati e creati appositamente per essere usati come armi e oggetti originariamente destinati invece ad altra funzione, che in un determinato frangente vengono usati come armi.\n\n\n== Storia ==\n\n\n=== Preistoria ed età della pietra ===\nLa clava si ritiene sia stata la prima e quindi la più antica arma fabbricata dall'uomo. Vennero ben presto la mazza a punta o bastone appuntito con corno, e poi le scuri, i coltelli, le daghe, le lance costruite con selci lavorate, gli archi e le frecce. Con l'uso dei metalli la varietà, tanto da offesa, quanto da difesa, si accrebbe rapidamente e ne nacque la prima suddivisione in difensive e offensive, le quali presero forme e i nomi più svariati.", "flattened_entities": ""}, {"title": "Pistola", "abstract": "Il termine pistola indica comunemente un'arma da fuoco di tipo convenzionale. Rientra nella categoria delle cosiddette armi da fuoco \"corte\", che sono state inizialmente concepite per essere impugnate con una sola mano.\n\n\n== Storia ==\n\nLe prime pistole (distinte dal precedente archibugio) comparvero verso la metà del Cinquecento, secondo alcuni in Toscana, a Pistoia, ove fiorivano botteghe di valenti armaioli e il termine deriverebbe proprio dal nome di quella città. L'etimologia ufficiale lo fa invece derivare dal ceco píšťala  (\"tubo, canna\"), mentre secondo altri trarrebbe origine da pistoles, moneta spagnola di diametro uguale al calibro degli schioppi di allora.", "flattened_entities": ""}, {"title": "Otov", "abstract": "Otov è un comune della Repubblica Ceca facente parte del distretto di Domažlice, nella regione di Plzeň.", "flattened_entities": ""}], [{"title": "Brodo", "abstract": "Il brodo è un preparato alimentare in forma liquida, ottenuto dalla cottura di carni, verdure o pesce, con l'eventuale aggiunta di sale, spezie e aromi. Il brodo è utilizzato per preparare diversi piatti come, ad esempio, minestre, salse o risotti.\nNella terminologia culinaria italiana, la cottura degli alimenti in un brodo denso può essere chiamata «in umido» o «in guazzetto», per esempio : seppie in umido, agnello in guazzetto... Quando il brodo è ottenuto dalla cottura in poca acqua risulta più concentrato e si parla di brodo ristretto o, utilizzando un termine francese, di consommé.\n\n\n== Brodo di carne ==\nIl brodo può essere preparato usando diversi tipi di carne. Solitamente si usano tagli di carne non eccessivamente magri e di un solo tipo, in genere manzo o pollame, ma in altri casi possono anche essere mescolati. Nel caso in cui si utilizzi un solo tipo di carne si parla di brodo di prima, nel caso in cui se ne utilizzino due di brodo di seconda e così via.", "flattened_entities": ""}, {"title": "Zuppa", "abstract": "La zuppa inglese è un dolce al cucchiaio italiano, a base di pan di Spagna imbevuto in liquori (quali l'alchermes e il rosolio) e di crema pasticcera. Conosciuto ovunque in Italia, è maggiormente diffuso in Emilia-Romagna, Marche, Umbria, Toscana e Lazio; in ciascuna di queste regioni sono tipiche alcune piccole variazioni alla ricetta di base.\n\n\n== Aspetto e varianti ==\nIl dolce si prepara sovrapponendo strati di pan di Spagna o savoiardi inzuppati in diversi liquori (come ad esempio l'Alchermes) e usando la crema pasticcera. A volte si prepara in una teglia trasparente, di modo da far risaltare la colorazione a strati rosati e gialli che assume. Il dolce viene quindi tenuto in frigo, affinché assuma compattezza e per preservare la freschezza degli ingredienti.\nÈ un dolce che presenta alcune varianti; oltre alla crema pasticcera, a volte si usa anche quella al cioccolato, contribuendo così non solo al gusto, ma anche alla presentazione molto colorata di questo dolce casalingo. In alcune ricette compare la confettura di albicocche, molto amata dai pasticceri ottocenteschi, e in altre le composte di frutta.", "flattened_entities": ""}, {"title": "Babette von Bülow", "abstract": "Clara Bertha Friederike von Bülow, all'anagrafe Clara Bertha Friederike Eberty (Jelenia Góra, 30 settembre 1850 – Kühlungsborn, 8 marzo 1927), è stata una scrittrice tedesca.\n\n\n== Biografia ==\nNacque a Cieplice Śląskie-Zdrój, figlia di uno scrittore, astrofilo e professore presso l'Università di Breslavia e figlia di Mary Hasse. Visse a Breslavia, dove studiò presso una scuola francese; successivamente sposò il tenente e colonnello Adolf von Bülow il 10 giugno 1876.", "flattened_entities": ""}], [{"title": "Incendio", "abstract": "L'incendio è una reazione ossidativa (o combustione) non controllata che si sviluppa senza limitazioni nello spazio e nel tempo dando luogo, dove si estende, a calore, fumo, gas e luce.\nGli incendi rappresentano e hanno rappresentato da sempre il fattore di maggior rischio per le attività umane e pertanto nel corso dei tempi sono state create metodologie per prevenirli e strumenti per combatterli.  In particolare, con l'aumento delle concentrazioni di persone in spazi chiusi o comunque limitati, tipico degli agglomerati urbani e con l'aumento delle attività potenzialmente pericolose, il rischio incendi è aumentato nel corso del tempo. Per quanto detto la rivelazione incendi è divenuta una necessità primaria per evitare danni alle persone ed alle infrastrutture.\n\n\n== Cause ==\n\nUn incendio può essere provocato da diverse cause sia naturali (gas derivante da decomposizione di materia organica sottoposto ad alte temperature, fulmini, ecc) che per mano dell'uomo per motivi casuali, leciti o illeciti (fortuito, provocato o doloso).", "flattened_entities": ""}, {"title": "Bruciare", "abstract": "Bruciare per te è un singolo della cantautrice italiana Elisa, il terzo estratto dal suo album in studio On, pubblicato il 26 agosto 2016.\n\n\n== La canzone ==\nIl brano, che unisce pop ed elettronica, e influenzato dal dubstep e dal trap, è uno dei due brani in italiano presenti in On. Alla fine della canzone, è presente una registrazione della nonna di Elisa, scomparsa nel 2013, che canta Serenata a Marirosa di Otello Boccaccini:\n\nNella settimana 2 del 2017 il singolo viene certificato Oro per aver superato le 25.000 vendite.", "flattened_entities": ""}, {"title": "Criptomorfismo", "abstract": "In matematica, due oggetti (solitamente sistemi di assiomi) sono detti criptomorfi se è possibile trovare tra essi un'equivalenza (anche in modo informale) ma non sia invece esplicitato un isomorfismo. La parola \"criptomorfismo\" è quindi quasi una parodia dei molti morfismi in matematica, e dire che esiste un criptomorfismo tra due oggetti equivale a dire che sono criptomorfi, anche se la parola in sé non indica alcun particolare morfismo, dato che se ad esempio fosse esplicitato un isomorfismo, i due oggetti si direbbero isomorfi, e non criptomorfi.\n\n\n== Etimologia ==\nLa parola fu inventata da Garrett Birkhoff prima del 1967, nella terza edizione del suo libro Lattice Theory (Teoria dei reticoli). Birkhoff non ne diede una definizione formale, anche se altri matematici hanno da allora fatto dei tentativi.\n\n\n== L'utilizzo nella teoria delle matroidi ==\nL'utilizzo informale della parola fu reso popolare (e il suo significato notevolmente esteso) da Gian-Carlo Rota nel contesto della teoria delle matroidi: esistono dozzine di approcci assiomatici equivalenti alle matroidi, e due di essi spesso appaiono completamente diversi.\nNonostante ci siano molti concetti criptomorfi in matematica al di fuori della teoria delle matroidi e dell'algebra universale, l'utilizzo della parola non si è diffuso in altre branche della matematica (nonostante forse l'intenzione di Rota).", "flattened_entities": ""}], [{"title": "Questione", "abstract": "La locuzione questione meridionale indica, nella storiografia italiana, la situazione di difficoltà del mezzogiorno d'Italia rispetto alle altre regioni del Paese.\nUtilizzata la prima volta nel 1873 dal deputato radicale lombardo Antonio Billia, intendendo la disastrosa situazione economica del Mezzogiorno in confronto alle altre regioni dell'Italia unita, viene adoperata nel linguaggio comune ancora oggi.\n\n\n== La situazione prima dell'Unità d'Italia ==\n\n\n=== Inquadramento e situazione politica ===\n\nL'origine delle differenze economiche e sociali tra le regioni italiane è da tempo controversa, anche a causa delle relative implicazioni ideologiche e politiche. La corrente storiografica maggioritaria sostiene che le differenze tra le diverse aree della penisola fossero già molto marcate al momento dell'unità: l'agricoltura intensiva della pianura Padana, l'impulso alla costruzione di strade e ferrovie del Piemonte, e il ruolo del commercio e della finanza vengono contrapposti all'impostazione che caratterizzava il Regno delle Due Sicilie. Altre correnti storiografiche, invece, tendono a valorizzare l'originalità del sud e ad attribuirne l'impoverimento alle politiche perseguite dal nuovo stato unitario.Secondo Francesco Saverio Nitti, tra il 1810 e il 1860, mentre stati come Gran Bretagna, Stati Uniti, Francia, Germania, Belgio conobbero il progresso, l'Italia preunitaria ebbe grandi difficoltà di crescita, dovute in gran parte a diverse problematiche come le ribellioni intestine e le guerre d'indipendenza. La situazione era anche aggravata dalla malaria, che affliggeva soprattutto il Meridione. Nitti, riteneva che, prima dell'unità, non vi erano marcate differenze economiche a livello territoriale e in ogni zona dell'Italia preunitaria si sentiva la scarsità di grandi industrie:\n\nSecondo quanto esposto da Denis Mack Smith nella sua opera Storia d'Italia dal 1861 al 1998, a partire dal 1850, il Piemonte di Cavour era guidato da un'élite liberale che impresse una radicale accelerazione, con lo scopo dichiarato di confrontarsi con le maggiori potenze europee. Il codice civile venne riformato sul modello di quello francese, più avanzato ma decisamente centralista.", "flattened_entities": ""}, {"title": "Domanda", "abstract": "In economia domanda e offerta è un modello matematico di determinazione del prezzo nell'ambito del sistema matematico denominato tecnicamente, con termine intuitivo, mercato.\n\n\n== Domanda ==\nIn microeconomia per domanda s'intende la quantità di consumo richiesta dal mercato e dai consumatori di un certo bene o servizio, dato un determinato prezzo e quanto spenderebbero se tale prezzo variasse. In ottica macroeconomica, per la scuola neoclassica l'insieme delle domande dei singoli consumatori costituisce la domanda collettiva o domanda aggregata.\nCi sono diversi fattori che influenzano la domanda: \n\nIl prezzo del bene acquistato;\nIl prezzo dei beni complementari e succedanei;\nIl reddito del consumatore;\nLe aspettative soggettive dei consumatori;\nIl costo del denaro;\nL'elasticità o la rigidità della domanda;\nBisogni del consumatore.\n\n\n=== Caratteristiche della domanda ===\nLa domanda si caratterizza principalmente per quattro fattori:\n\nConcentrazione della domanda: la domanda può costituirsi di un unico acquirente (in genere in una ben definita area geografica, ad esempio un'impresa produttrice di binari ferroviari in Italia ha come unico acquirente le Ferrovie dello Stato) e in tal caso si parla di monopsonio; di pochi grandi acquirenti e si parla di oligopsonio; oppure di tanti piccoli acquirenti per cui si parla di domanda polverizzata.\nElasticità della domanda: indica la variabilità della domanda in relazione ad un determinata variabile (prezzo, reddito, ecc.). Una domanda molto elastica varia notevolmente in seguito ad un minimo aumento/riduzione del prezzo, ad esempio.", "flattened_entities": ""}, {"title": "Calzino", "abstract": "Il calzino è un indumento per il piede, progettato per riscaldare e assorbire sudore, proteggere da sporco e graffi e alleviare da sfregamenti con le calzature.\nI calzini sono ideati per essere indossati con le calzature che coprono tutto il piede, come le scarpe sportive, stivali o scarpe da indossare. A volte viene indossato con sandali e ciabatte. Possono essere indossati anche da soli, di solito in ambienti chiusi.\nTipicamente i calzini sono fatti di cotone, lana o nylon.", "flattened_entities": ""}], [{"title": "iPad", "abstract": "L'iPad è un tablet di seconda generazione, prodotto dalla Apple Inc. e presentato il 27 gennaio 2010 da Steve Jobs. È un dispositivo multi-touch con uno schermo da 9,7 pollici retroilluminazione a LED, in grado di riprodurre contenuti multimediali e con la possibilità di accedere ad Internet.", "flattened_entities": ""}, {"title": "iPhone", "abstract": "iPhone è una famiglia di smartphone prodotti da Apple Inc.. Al settembre 2018 i modelli disponibili in commercio dal produttore stesso sono iPhone 7,  iPhone 7 Plus, iPhone 8, iPhone 8 Plus, iPhone XR, iPhone XS e iPhone XS Max. In particolare, l'iPhone rientra nella fascia alta del mercato degli smartphone e, come tutti gli smartphone più avanzati, offre funzioni multimediali di alto livello.", "flattened_entities": ""}, {"title": "Leggi sulla sodomia negli Stati Uniti d'America", "abstract": "Le leggi sulla sodomia negli Stati Uniti d'America, vigenti in alcuni stati del sud fino al 2003, che mettevano fuori legge una varietà di atti sessuali, son stati ereditati da tutta una serie di leggi britanniche con radici nella religione cristiana della tarda antichità. Mentre spesso venivano presi di mira gli atti sessuali tra persone dello stesso sesso, molti di questi statuti possedevano definizioni sufficientemente ampie per poter esser impiegati a mettere fuori legge anche alcuni atti sessuali tra persone di sesso diverso ed agivano a volte anche tra le persone sposate.\nLungo il corso del XX secolo la progressiva liberalizzazione della sessualità americana ha portato via via alla eliminazione totale delle leggi sulla sodomia nella maggior parte degli stati; durante questo periodo di tempo la Corte suprema degli Stati Uniti d'America ha confermato la costituzionalità delle leggi sulla sodomia in Bowers v. Hardwick nel 1986. Tuttavia nel 2003 la stessa suprema corte ha annullato la decisione nel caso Lawrence contro Texas, invalidando in tal modo le leggi esistenti sulla sodomia nei restanti 14 stati (Alabama, Carolina del Nord, Carolina del Sud, Florida, Idaho, Kansas, Louisiana, Michigan, Mississippi, Missouri (in tutto lo stato), Oklahoma, Texas, Utah e Virginia).\n\n\n== Storia ==\nNel 1779 Thomas Jefferson scrisse una legislazione per la Virginia che conteneva la punizione della castrazione per tutti quegli uomini che si impegnavano nell'atto sodomitico.", "flattened_entities": ""}], [{"title": "Chino", "abstract": "Il Panno chino o semplicemente Chino (Pronuncia: cino), è un tessuto intrecciato (twill), tradizionalmente in 100% cotone.\nSviluppato a metà del XIX secolo per uniformi militari inglesi e francesi, è stato in seguito usato nell'abbigliamento civile. Il panno chino ha guadagnato popolarità negli Stati Uniti alla fine della guerra ispano-americana (1898) grazie ai veterani tornati dalla Filippine che indossavano pantaloni militari realizzati con questo tessuto.", "flattened_entities": ""}, {"title": "Curvo", "abstract": "In matematica, una curva è un oggetto unidimensionale e continuo, come ad esempio la circonferenza e la  retta. Una curva può giacere su un piano, nello spazio euclideo, o in uno spazio topologico più generale.\nUna curva può essere pensata intuitivamente come la traiettoria descritta da un oggetto (puntiforme) che si muove con continuità in qualche spazio; non dovrebbe sorprendere quindi il fatto che per \"catturare\" nel linguaggio matematico quest'idea si faccia ricorso alle nozioni di funzione continua e funzione differenziabile.\n\n\n== Definizioni ==\n\nIn topologia, una curva è una funzione continua\n\n  \n    \n      \n        f\n        :\n        I\n        →\n        X\n      \n    \n    {\\displaystyle f:I\\rightarrow X}\n  dove \n  \n    \n      \n        I\n      \n    \n    {\\displaystyle I}\n   è un intervallo della retta reale e \n  \n    \n      \n        X\n      \n    \n    {\\displaystyle X}\n   è un qualsiasi spazio topologico.\nAd esempio, \n  \n    \n      \n        X\n      \n    \n    {\\displaystyle X}\n   può essere il piano cartesiano \n  \n    \n      \n        \n          \n            R\n          \n          \n            2\n          \n        \n      \n    \n    {\\displaystyle \\mathbb {R} ^{2}}\n   o lo spazio \n  \n    \n      \n        \n          \n            R\n          \n          \n            3\n          \n        \n      \n    \n    {\\displaystyle \\mathbb {R} ^{3}}\n .", "flattened_entities": ""}, {"title": "Battaglia di Thouars", "abstract": "La battaglia di Thouars è stata una battaglia delle Guerre di Vandea, avvenuta il 5 maggio 1793 a Thouars, combattuta tra l'esercito repubblicano francese e l'Esercito cattolico e reale.\nLa mattina del 5 maggio, i vandeani iniziarono l'attacco alla città di Thouars. I repubblicani, per difendere la città, si erano posizionati sui ponti del fiume Thouet situato dinanzi alla città. Il principale confronto avere luogo sul ponte di Vrine, che i vandeani non riuscivano a prendere. Il confronto durò 6 ore fino a quando non arrivò Louis Marie de Lescure, che partecipava alla sua prima battaglia, si presenta da solo sul ponte, sotto il fuoco nemico, ed esortò i suoi uomini a seguirlo.", "flattened_entities": ""}], [{"title": "Regina", "abstract": "Il monarca o re - termine derivante dal latino tardo mona°rcha(m), che è dal greco monárchìs, composto di mónos (μόνος) \"solo\", \"unico\" e -árchìs, da árchein (ἄρχειν), \"governare\", \"comandare\" - è un capo di Stato che fino alla nascita delle monarchie costituzionali assommava in sé i tre poteri dello Stato (legislativo, esecutivo e giudiziario).\nIl termine sovrano ha invece un valore generico, e comprende i vari titoli usati nelle singole monarchie.\n\n\n== Storia ==\nConcettualmente il monarca è stato sinonimo di titoli diversi dipesi dalle vicissitudini storiche del paese governato. Sempre storicamente sono esistite monarchie ereditarie e non.\nCon l'avvento della monarchia costituzionale o \"limitata\" i poteri del sovrano non sono più assoluti: essa può essere parlamentare o pura, a seconda che esista o meno il principio parlamentare di necessità di un rapporto di fiducia fra potere esecutivo e legislativo; in tal caso il sovrano ha il diritto di essere consultato, il diritto di incoraggiare, il diritto di mettere in guardia.", "flattened_entities": ""}, {"title": "Principessa", "abstract": "Il termine principessa è l'equivalente femminile del principe (dal latino princeps, che significa cittadino principale).  Il titolo è attribuito alla sovrana di un principato, alla figlia di un re o di una regina, alla moglie o alla figlia di un principe.Per molti secoli, il titolo di \"principessa\" non è stato usato regolarmente per la figlia di un monarca, che poteva essere semplicemente chiamata \"signora\" o un titolo equivalente; in lingua inglese antica non aveva alcun equivalente femminile di \"principe\", \"conte\", o qualsiasi titolo reale o nobiliare a parte per la regina, e le donne della nobiltà portavano il titolo di \"signora\".\nDato che le donne hanno lentamente acquisito una maggiore autonomia attraverso la storia europea, il titolo di principessa è diventato semplicemente la controparte femminile di principe. In alcuni casi poi, una principessa è la femmina capo ereditaria di stato, di una provincia o in un'altra area importante nel suo pieno diritto. Il significato antico si applica in Europa ancora al punto che una donna comune che sposa un principe quasi sempre diventa una principessa, ma un uomo comune che sposa una principessa difficilmente diverrà un principe, a meno che la moglie abbia o preveda di raggiungere un titolo più elevato, come ad esempio regina regnante. \nIn molte delle famiglie reali d'Europa, un re concede ai suoi eredi il principato perché diventino in futuro sovrani o solo per elevare la loro classe sociale. Questa pratica ha portato nel tempo molte persone a pensare che \"principe\" e \"principessa\" siano titoli riservati ai parenti più prossimi di un re o regina.", "flattened_entities": ""}, {"title": "Aeroporto di Rževka", "abstract": "L'aeroporto di San Pietroburgo-Rževka è un aeroporto situato a 15 km ad est di San Pietroburgo, in Russia europea.\n\n\n== Storia ==\nL'aeroporto è stato abbandonato all'inizio del 2007 e attualmente la pista è utilizzata come parcheggio per un rivenditore della General Motors.", "flattened_entities": ""}], [{"title": "Ghepardo", "abstract": "Il ghepardo (Acinonyx jubatus Schreber 1775) è un mammifero carnivoro appartenente alla famiglia dei felidi. È l'unica specie vivente del genere Acinonyx.\nUn tempo diffuso in gran parte dell'Africa e dell'Asia, questo animale vive in popolazioni poco numerose e frammentate, spesso minacciate dalla pressione demografica della popolazione circostante.", "flattened_entities": ""}, {"title": "Tigre", "abstract": "La tigre (Panthera tigris Linnaeus, 1758) è un mammifero carnivoro della famiglia dei felidi. È il più grande dei cosiddetti \"grandi felini\" che costituiscono il genere Panthera (tigre, leone, giaguaro, leopardo e leopardo delle nevi).\nÈ un cosiddetto predatore alfa, ovvero si colloca all'apice della catena alimentare, non avendo predatori in natura, a parte l'uomo. Oltre che dalle dimensioni notevoli, è caratterizzata dalla particolare colorazione del mantello striato che serve a \"spezzare\" otticamente la figura dell'animale; il disegno del mantello varia leggermente da sottospecie a sottospecie. Vi sono tuttavia delle varianti al colore del mantello, principalmente nella sottospecie nominale Panthera tigris tigris (tigre indiana \"del Bengala\"), la più comune tra queste è quella con strisce nere su sfondo bianco.", "flattened_entities": ""}, {"title": "Christian Georg Schmorl", "abstract": "I nodi di Schmorl sono protuberanze della cartilagine del nucleo polposo del disco intervertebrale nell'interno della spugnosa del corpo vertebrale (sottostante); se tale lesione interessa più dischi si arriva a una vera cifosi. \nIl nome Schmorl deriva dal medico tedesco Christian Georg Schmorl (1861-1932).\n\n\n== Epidemiologia ==\nNon essendo sintomatico spesso non viene mai avvertito dalla persona, ma la sua incidenza quando vengono effettuate autopsie si rileva su un campione molto alto, arrivando al 75 percento dei casi.", "flattened_entities": ""}], [{"title": "Cadere", "abstract": "Non farti cadere le braccia (1973) è il primo album del cantautore napoletano Edoardo Bennato.\n\n\n== Il disco ==\nÈ l'album di esordio del cantautore napoletano. Il suo nome doveva essere L'ultimo fiammifero (come viene affermato sulla copertina dell'album). I pezzi sono tutti firmati da Bennato, tranne Lei non è qui...non è là, con il testo scritto da Bruno Lauzi, che lo aveva già inciso nel 1971 nell'album Amore caro amore bello....., e Un giorno credi, il cui testo è stato scritto da Patrizio Trampetti, conosciuto da Bennato tramite suo fratello Eugenio, poiché entrambi sono in quegli anni membri della Nuova Compagnia di Canto Popolare.\nÈ un disco ancora non a fuoco, con Bennato ad indossare due scarpe: quella del cantautore della Numero uno (la casa discografica con cui aveva già inciso diversi dischi e scritto alcuni brani per vari artisti), e il nuovo Bennato cantastorie di protesta.", "flattened_entities": ""}, {"title": "Cascare", "abstract": "Peter Pan è il secondo album in studio del cantautore italiano Ultimo, pubblicato il 9 febbraio 2018.Con il brano Il ballo delle incertezze, l'artista ha vinto nella categoria \"Nuove proposte\" al Festival di Sanremo 2018.", "flattened_entities": ""}, {"title": "Edward Fletcher", "abstract": "Edward Sperling Fletcher (Boston, 15 novembre 1970) è un attore statunitense.\nÈ conosciuto per aver interpretato il ruolo del 6º Ufficiale James Paul Moody nel film Titanic nel 1997.\n\n\n== Biografia ==\nFletcher è nato nel 1970 a Boston ed è cresciuto a Cambridge (Massachussets). Ha frequentato il Wheaton College e ha studiato presso il Berklee College of Music.\nNel 1997 ottenne il ruolo di James Paul Moody nel film di James Cameron Titanic. All'inizio degli anni 2000 ha iniziato iniziato a perseguire interessi differenti dalla recitazione, in particolar modo l'arte e le sue opere sono state esposte in tutta la nazione, a partire dal 2016 Fletcher ha però ricominciato a presentarsi ad alcune audizioni per dei film. Allo stesso tempo egli coltiva un'altra sua passione: la musica, suonando con il suo gruppo, i Stuntplane.\n\n\n== Filmografia ==\n\n\n=== Cinema ===\nTitanic, regia di James Cameron (1997)\nSpanish Fly, regia di Will Wallace (2003)\n\n\n=== Televisione ===\nBuffy l'ammazzavampiri - serie TV (2000)\n\n\n== Note ==\n\n\n== Collegamenti esterni ==\n\n(EN) Edward Fletcher, su Internet Movie Database, IMDb.com.", "flattened_entities": ""}], [{"title": "Instagram", "abstract": "Instagram è un social network che permette agli utenti di scattare foto, applicarvi filtri, e condividerle in Rete. Nel 2012 l'azienda è stata comprata per un miliardo di dollari da Facebook Inc.\nL'applicazione web, sviluppata da Kevin Systrom e Mike Krieger, è stata lanciata il 6 ottobre 2010 inizialmente disponibile solo su iOS poi divenuta compatibile con qualsiasi iPhone, iPad o iPod touch avente iOS 3.1.2 o superiore. Dal 3 aprile 2012 è disponibile anche per i dispositivi che supportano Android, dalla versione 2.2 o superiore. Il 21 novembre 2013 è stata pubblicata la versione per Windows Phone.", "flattened_entities": ""}, {"title": "Facebook", "abstract": "Facebook è un social media e social network lanciato il 4 febbraio 2004, posseduto e gestito dalla società Facebook Inc., basato su una piattaforma software scritta in vari linguaggi di programmazione. Il sito, fondato ad Harvard negli Stati Uniti da Mark Zuckerberg e diversi colleghi tra cui Eduardo Saverin, Andrew McCollum, Dustin Moskovitz e Chris Hughes, era originariamente stato progettato esclusivamente per gli studenti dell'Università di Harvard, ma fu presto aperto anche agli studenti di altre scuole della zona di Boston, della Ivy League e della Stanford University.\nSuccessivamente fu aperto anche agli studenti delle scuole superiori e poi a chiunque dichiarasse di avere più di 13 anni di età. Da allora, Facebook raggiunse un enorme successo: secondo Alexa è il terzo sito più visitato al mondo dopo Google e YouTube. Ha cambiato profondamente molti aspetti legati alla socializzazione e all'interazione tra individui, sia sul piano privato che quello economico e commerciale.Il nome \"Facebook\" prende spunto da un elenco con nome e fotografia degli studenti, che alcune università statunitensi distribuiscono all'inizio dell'anno accademico per aiutare gli iscritti a socializzare tra loro.. È disponibile in oltre 100 lingue (in italiano dal 14 maggio 2008) e nel maggio 2018 ha raggiunto quota 2,2 miliardi di utenti attivi mensilmente, classificandosi come primo servizio di rete sociale per numero di utenti attivi..\nGli utenti possono accedere al servizio previa una registrazione gratuita, durante la quale vengono richiesti dati personali come nome, cognome, data di nascita e indirizzo email. Il sito web chiarisce che l'inserimento obbligatorio della data di nascita serve esclusivamente \"per favorire una maggiore autenticità e consentire l'accesso ai vari contenuti in base all'età\".", "flattened_entities": ""}, {"title": "Rec.Sport.Soccer Statistics Foundation", "abstract": "La Rec.Sport.Soccer Statistics Foundation (RSSSF), Fondazione Statistiche Rec.Sport.Soccer in italiano, è un'organizzazione internazionale amatoriale dedicata alla raccolta di dati statistici sul calcio. La fondazione vuole costruire un archivio completo di informazioni circa il calcio di tutto il mondo.\n\n\n== Storia ==\nSecondo i suoi fondatori, quest'impresa è stata creata nel gennaio del 1994 da tre impiegati del rec.sport.soccer (RSS) newsgroup Usenet: Lars Aarhus, Kent Hedlundh e Karel Stokkermans. Conosciuta inizialmente come North European Rec.Sport.Soccer Statistics Foundation (Fondazione Statistiche Rec.Sport.Soccer Nord europea), il riferimento geografico è stato presto eliminato in quanto l'adesione al progetto di altri membri provenienti da altre regioni è cresciuta.\nOggi il RSSSF ha membri e collaboratori provenienti da tutto il mondo, e ha costituito sei progetti spin-off per seguire più da vicino i campionati dei paesi originari del progetto. I progetti spin-off sono dedicati ad Albania, Brasile, Norvegia, Polonia, Romania ed Uruguay.\nQuest'impresa è stata per molti anni strettamente legata al newsgroup RSS di cui ancora oggi esiste un archivio, aggiornato l'ultima volta al 15 giugno 2003.\n\n\n== Collegamenti esterni ==\n(EN) Rec.Sport.Soccer Statistics Foundation, su rsssf.com.", "flattened_entities": ""}], [{"title": "RHCP", "abstract": "Rhys  è un nome proprio di persona gallese maschile.\n\n\n== Varianti in altre lingue ==\nInglese: Rees, Reese, Reece\n\n\n== Origine e diffusione ==\nRiprende l'omonimo termine gallese, derivante dal gallese antico Rīs, che significa \"entusiasmo\", \"ardore\". È stato portato da diversi sovrani gallesi.", "flattened_entities": ""}, {"title": "Guns n roses", "abstract": "I Guns N' Roses sono un gruppo hard rock statunitense, formatosi a Los Angeles nel 1985.\nLo stile sonoro, l'immagine trasgressiva e le performance dal vivo li aiutarono a dominare la scena musicale tra la fine degli anni ottanta e l'inizio dei novanta.\nDal 1993, il gruppo ha conosciuto problemi e silenzi, a causa di contrasti tra il cantante Axl Rose (ritenuto il leader carismatico della band) e i membri originari. Rose, che è anche autore della maggior parte dei testi, è stato l'unico membro della formazione originale fino al 2016 quando a lui si riuniscono Slash e Duff McKagan per il Coachella Valley Music and Arts Festival.In totale, i Guns N' Roses hanno venduto oltre 100 milioni di dischi in tutto il mondo e sono stati inseriti al 92º posto nella lista dei 100 migliori artisti secondo Rolling Stone.\nIl 14 aprile 2012 il gruppo originale è stato inserito nella Rock and Roll Hall of Fame dai Green Day.\n\n\n== Storia del gruppo ==\n\n\n=== Gli inizi (1985-1986) ===\nIl gruppo è stato fondato nel marzo 1985 da Axl Rose, Tracii Guns, Izzy Stradlin, Ole Beich e Rob Gardner.", "flattened_entities": ""}, {"title": "Annio Eucario Epifanio", "abstract": "Annio Eucario Epifanio (latino: Flavius Annius Eucharius Epiphanius; floruit 412-414; ... – ...) fu un politico dell'Impero romano d'Occidente.\nRicoprì la carica di praefectus urbi di Roma tra il 412 (attestato in carica il 15 ottobre) e il 414 (27 maggio), e restaurò la Basilica Iulia.\n\n\n== Fonti ==\nCIL VI, 1718\n«Fl.", "flattened_entities": ""}], [{"title": "Italiani", "abstract": "Gli italiani sono un popolo che si riconosce nella stessa cultura, lingua e storia ed è definito da un'unica e comune radice nazionale italiana.Gli italiani discendono dalle genti che fin dall'antichità hanno abitato la regione geografica italiana. Pur essendo quindi, più degli altri popoli europei, per ragioni storiche e geografiche, eredi della civiltà romana, che ha permeato di sé la loro storia, hanno raccolto anche il legato di alcune progredite culture sviluppatesi localmente e confluite successivamente in quella latina, fra cui quella etrusca e quella, di matrice ellenica, degli italioti e dei sicelioti. Tali culture hanno contribuito in vario modo all'arricchimento del patrimonio artistico, architettonico, religioso, giuridico, istituzionale e in taluni casi anche scientifico di Roma e dell'Italia antica.\nSi può fare risalire la formazione di una distinta comunità linguistica e culturale italiana, rispetto ad altre comunità presenti in Europa, al periodo dell'avvento e della stabilizzazione della lingua volgare (tra il X e il XIII secolo); tale comunità interessò anche alcune aree limitrofe, come parte del Tirolo e dell'Adriatico orientale. Dal punto di vista amministrativo, con l'avvento dello Stato unitario, il termine identifica anche i cittadini del Regno d'Italia e, dal 1946, della Repubblica italiana.", "flattened_entities": ""}, {"title": "Italia", "abstract": "L'Italia (/iˈtalja/, ), ufficialmente Repubblica Italiana, è una repubblica parlamentare situata nell'Europa meridionale, con una popolazione di 60,5 milioni di abitanti e Roma come capitale.\nLa parte continentale, delimitata dall'arco alpino, confina a nord, da ovest a est, con Francia, Svizzera, Austria e Slovenia; il resto del territorio, circondato dai mari Ligure, Tirreno, Ionio e Adriatico, si protende nel mar Mediterraneo, occupando la penisola italiana e numerose isole (le maggiori sono Sicilia e Sardegna), per un totale di 302 072,84 km². Gli Stati della Città del Vaticano e di San Marino sono enclavi della Repubblica mentre Campione d'Italia è l'unica exclave italiana.", "flattened_entities": ""}, {"title": "All Stars Football Club", "abstract": "All Stars Football Club è una società calcistica ghanese con sede nella città di Wa. Milita nella Ghana Premier League, la massima divisione del campionato ghanese. La squadra gioca le partite casalinghe allo Wa Sports Stadium.\n\n\n== Storia ==\nLa società fu fondata nel gennaio 2006. Partecipa alla Ghana Premier League e gioca le partite casalinghe allo Wa Sports Stadium, nella città di Wa.\n\n\n== Stadio ==\nLo Wa All Stars Football Club fin dall'anno in cui fu fondata la società, il 2006, disputa le proprie partite casalinghe allo Wa Sports Stadium.\nDa sempre, questo stadio contiene 5 000 posti a sedere.", "flattened_entities": ""}], [{"title": "Cucciolo", "abstract": "Il termine cucciolo  viene genericamente indicato per definire alcuni animali al loro stato immaturo post-natale, l'equivalente di \"bambino\" nell'essere umano.\nIn biologia, e in senso più generale nel linguaggio comune, il termine cucciolo viene usato genericamente per riferirsi ai piccoli dei mammiferi. Questi ultimi presentano tipiche caratteristiche fisiche volte a suscitare tenerezza nell'adulto affinché si prenda cura di loro e ad impedire che vengano attaccati. \n\nPer gli altri animali di solito si usano altri termini: larve (o pupe, se in stato più avanzato) per gli invertebrati, avannotti per i pesci, pulcini o nidiacei per gli uccelli, girini o anche larve per molti anfibi.", "flattened_entities": ""}, {"title": "Bambino", "abstract": "Un bambino o bimbo è l'essere umano nell'intervallo di tempo compreso tra la nascita e la pubertà. A seconda del contesto, anche linguistico, il termine può indicare genericamente una persona che non ha ancora raggiunto la pubertà, oppure che ha ancora  13 anni (età nella quale, in coincidenza con l'uscita dalla scuola medie si comincia a parlare di \"ragazzino/a\"). Da un punto di vista linguistico, quando un bambino è appena nato lo si indica con neonato; in inglese - senza corrispondenza in italiano - si dice toddler (trotterellante) se sta imparando a camminare; dai sei ai dodici anni, è un fanciullo.Uno dei più antichi e storicamente noti bambini non appartenenti al genere umano è rappresentato dal Bambino di Taung, fossile infantile di un Australopithecus africanus risalente a 2,3 milioni di anni fa, ritrovato  in Sudafrica nel 1924; al momento della morte la dentatura da latte era ancora presente e si stima potesse avere un'età di circa quattro anni.\nIn alcune lingue il termine è neutro (child, baby in inglese, Kind in tedesco, bébé, enfant in francese). Oltre che l'italiano, anche lo spagnolo ha una definizione differenziata per genere (niño / niña).", "flattened_entities": ""}, {"title": "Here Comes Science", "abstract": "Here Comes Science è il quattordicesimo album in studio (il quarto di musica per bambini) del gruppo musicale alternative rock statunitense They Might Be Giants, pubblicato nel 2009.\n\n\n== Tracce ==\nTutte le tracce sono dei They Might Be Giants, tranne dove indicato.\n\nScience Is Real – 1:54\n\nMeet the Elements – 3:19\n\nI Am a Paleontologist – 2:32 (Danny Weinkauf)\n\nThe Bloodmobile – 2:21\n\nElectric Car (con Robin Goldwasser) – 3:22\n\nMy Brother the Ape – 3:06\n\nWhat Is a Shooting Star? – 1:38 (Louis Singer, Hy Zaret)\n\nHow Many Planets? – 1:56\n\nWhy Does the Sun Shine? – 2:36 (Singer, Zaret)\n\nWhy Does the Sun Really Shine?", "flattened_entities": ""}], [{"title": "Intelligenza Artificiale", "abstract": "Definizioni specifiche possono essere date focalizzandosi o sui processi interni di ragionamento o sul comportamento esterno del sistema intelligente ed utilizzando come misura di efficacia o la somiglianza con il comportamento umano o con un comportamento ideale, detto razionale:\n\nAgire umanamente:  il risultato dell’operazione compiuta dal sistema intelligente non è distinguibile da quella svolta da un umano.\nPensare umanamente:  il processo che porta il sistema intelligente a risolvere un problema ricalca quello umano. Questo approccio è associato alle scienze cognitive.\nPensare razionalmente: il processo che porta il sistema intelligente a risolvere un problema è un procedimento formale che si rifà alla logica.\nAgire razionalmente:  il processo che porta il sistema intelligente a risolvere il problema è quello che gli permette di ottenere il miglior risultato atteso date le informazioni a disposizione.L'intelligenza artificiale è una disciplina dibattuta tra scienziati e filosofi poiché manifesta aspetti etici oltre che teorici e pratici.\n\n\n== Storia ==\n\n\n==== Tradizione di ricerca ====\nMolteplici furono i passi che portarono alla nascita di questa disciplina. Il primo, sia a livello di importanza che di ordine cronologico, è l’avvento dei calcolatori ed il continuo interesse rivolto ad essi. Già nel 1623, grazie a Willhelm Sickhart, si arrivò a creare macchine in grado di effettuare calcoli matematici con numeri fino a sei cifre, anche se non in maniera autonoma.", "flattened_entities": ""}, {"title": "Machine Learning", "abstract": "L’apprendimento automatico, nota anche come machine learning, rappresenta un insieme di metodi sviluppati a partire dagli ultimi decenni del XX secolo in varie comunità scientifiche con diversi nomi come: statistica computazionale, riconoscimento di pattern, reti neurali artificiali, filtraggio adattivo, teoria dei sistemi dinamici, elaborazione delle immagini, data mining, algoritmi adattivi, ecc; che utilizza metodi statistici per migliorare progressivamente la performance di un algoritmo nell'identificare pattern nei dati.\nLo stesso Arthur Samuel che coniò il termine nel 1959 in linea di principio identifica due approcci distinti. Il primo metodo, indicato come rete neurale, porta allo sviluppo di macchine ad apprendimento automatico per impiego generale in cui il comportamento è appreso da una rete di commutazione connessa casualmente, a seguito di una routine di apprendimento basata su ricompensa e punizione (apprendimento per rinforzo). Il secondo metodo, più specifico, consiste nel riprodurre l'equivalente di una rete altamente organizzata progettata per imparare solo alcune attività specifiche. La seconda procedura, che necessita di supervisione, richiede la riprogrammazione per ogni nuova applicazione ma risulta essere molto più efficiente dal punto di vista computazionale.\nL'apprendimento automatico è strettamente legato al riconoscimento di pattern e alla teoria computazionale dell'apprendimento ed esplora lo studio e la costruzione di algoritmi che possano apprendere da un insieme di dati e fare delle predizioni su questi, costruendo in modo induttivo un modello basato su dei campioni. L'apprendimento automatico viene impiegato in quei campi dell'informatica nei quali progettare e programmare algoritmi espliciti è impraticabile; tra le possibili applicazioni citiamo il filtraggio delle email per evitare spam, l'individuazione di intrusioni in una rete o di intrusi che cercano di violare dati, il riconoscimento ottico dei caratteri, i motori di ricerca e la visione artificiale.", "flattened_entities": ""}, {"title": "UNOMIL", "abstract": "La Missione degli osservatori delle Nazioni Unite in Liberia (abbr. UNOMIL dall'inglese United Nations Observer Mission in Liberia) fu una missione di peacekeeping, stabilita dal Consiglio di sicurezza nel 1993 con la risoluzione 866, con l'obbiettivo di supportare la Comunità economica degli Stati dell'Africa occidentale e il governo di transizione nazionale liberiano dopo la guerra civile nel paese.\nIl mandato della missione prevedeva:\n\nmonitorare il rispetto del cessate il fuoco deciso tra le fazioni e segnalarne ogni violazione;\ncontrollare i confini liberiani, in special modo quello con la Sierra Leone, per evitare il traffico d'armi in Liberia;\nverificare il disarmo e la smobilitazione delle truppe irregolari ed aiutare economicamente i soldati rimasti senza lavoro;\ngarantire il processo democratico nel paese e l'istituzione di libere elezioni legislative e parlamentari;\ncoordinare gli aiuti umanitari nel paese per garantirne un efficace diffusione;\niniziare lo sminamento del paese.Il 10 dicembre 1995 il Consiglio di sicurezza rafforzò, con la risoluzione 1020, il mandato della missione includendo tra i compiti anche quello di indagare sulla violazione dei diritti umani durante la guerra civile e di arrestare i responsabili.\nIl contingente fu composto all'incirca da 300 militari provenienti da: Austria, Bangladesh, Belgio, Brasile, Cina, Congo, Repubblica Ceca, Egitto, Guinea-Bissau, India, Giordania, Kenya, Malesia, Nepal, Pakistan, Paesi Bassi, Polonia, Russia, Slovacchia, Svezia, Ungheria ed Uruguay.\nLa missione si concluse nel 1997 avendo raggiunto gli obiettivi prefissi; nel 1999 scoppiò nel paese la seconda guerra civile liberiana.\nIl quartier generale fu posto nella capitale liberiana, Monrovia; la missione fu guidata dal generale  Daniel Ishmael Opande (Kenya) dall'ottobre 1993 al maggio 1995, dal generale Mahmoud Talha (Egitto) dal dicembre 1995 al giugno 1996, dal colonnello David Magomere (Kenya), dal giugno 1996 al dicembre 1996 e dal generale Sikander Shami (Pakistan) dal dicembre 1996 al settembre 1997.\nIl costo totale della missione fu di 103 milioni di dollari; non ci furono morti tra il personale della missione.\n\n\n== Voci correlate ==\nOrganizzazione delle Nazioni Unite\n\n\n== Collegamenti esterni ==\n(EN) Pagina dedicata alla missione, su un.org.", "flattened_entities": ""}], [{"title": "Cane", "abstract": "Il cane (Canis lupus familiaris Linnaeus, 1758) è un mammifero appartenente all'ordine Carnivora, della famiglia dei canidi. Con l'avvento dell'addomesticazione si è distinto dal lupo, del quale rappresenta una forma neotenica (anche se al riguardo ci sono opinioni divergenti). Si tratta d'un canino dalla taglia piccola a grande con una plasticità fenotipica molto variabile. Il mantello può essere corto o lungo, ispido o morbido, liscio o riccio, con una borra di cui molte razze fanno la muta.", "flattened_entities": ""}, {"title": "Gatto", "abstract": "Il gatto domestico (Felis catus Linnaeus, 1758 o Felis silvestris catus Linnaeus, 1758) è un mammifero carnivoro appartenente alla famiglia dei felini.\nSi contano una cinquantina di razze differenti riconosciute con certificazioni. Essenzialmente territoriale e crepuscolare, il gatto è un predatore di piccoli animali, specialmente roditori. Per comunicare utilizza vari vocalizzi (più di sedici), le fusa, le posizioni del corpo e produce dei feromoni. Prevalentemente domestico, il gatto può essere addestrato ad accettare istruzioni semplici e può imparare da solo a manipolare svariati meccanismi, anche complessi, tra cui le maniglie delle porte o le chiusure delle gabbie.\nÈ il felino col più vasto areale nel mondo e con la popolazione più numerosa, protagonista anche di fenomeni di inselvatichimento così ampi da determinarne l'inclusione nella lista delle cento specie invasive più dannose da parte dell'Unione Internazionale per la Conservazione della Natura.\n\n\n== Etimologia ==\nIl nome italiano gatto deriva dal latino medievale gattus (VIII sec.), latino tardo cattus (IV sec.), classico catta (Marziale, c. 75 d.C.) di origine incerta, forse africana (cfr.", "flattened_entities": ""}, {"title": "Arizona State Sun Devils football", "abstract": "La squadra di football degli Arizona State Sun Devils rappresenta l'Università statale dell'Arizona. Competono nella Football Bowl Subdivision (FBS) della National Collegiate Athletic Association (NCAA) e nella South Divisiondella Pacific-12 Conference (Pac-12). Arizona State University ha disputato la sua prima stagione nel 1897 e disputa le sue gare interne al Sun Devil Stadium di Tempe, Arizona. La squadra ha vinto 17 titoli di conference.\n\n\n== Storia ==\nI Sun Devils hanno avuto i loro maggiori successi negli anni sessanta e settanta sotto la direzione dell'allenatore Frank Kush. In quell'arco di 22 anni ebbero un bilancio di 176–54–1. Dal 1969 al 1971 conseguirono un record scolastico di 21 vittorie consecutive. Nel 1986 vinsero il titolo della Pac-10 e sconfissero i Michigan Wolverines nel Rose Bowl.", "flattened_entities": ""}], [{"title": "Juventus", "abstract": "La Juventus Football Club (dal latino: iuventūs, «gioventù»), meglio nota come Juventus (/juˈvɛntus/), è una società calcistica italiana per azioni con sede a Torino.\nFondata nel 1897 da un gruppo di studenti liceali locali, la Juve, com'è colloquialmente abbreviata, è il secondo club calcistico per anzianità tra quelli tuttora attivi nel Paese, dopo il Genoa (1893); è il più titolato e con maggiore tradizione sportiva FIGC, oltreché uno dei più blasonati al mondo con 65 trofei ufficiali vinti, tra cui il primato di 34 titoli di campione d'Italia e 11 in competizioni UEFA. Milita nel campionato di Serie A, la massima categoria nazionale, a cui ha preso parte pressoché stabilmente sin dall'esordio nel 1900, eccezione fatta per la stagione 2006-07. Dopo aver esordito in divisa rosanero, nel 1903 adottò l'odierna tenuta di gioco a strisce verticali bianconere.\nIl legame con la famiglia Agnelli, che dura dal 1923, è il primo e più duraturo sodalizio imprenditoriale-sportivo in Italia; attraverso un peculiare modello gestionale instaurato nel frattempo, quella bianconera divenne la prima società sportiva italiana a raggiungere uno status professionistico ante litteram, affermandosi a livello nazionale dal decennio successivo e in ambito internazionale dalla metà degli anni 1970.", "flattened_entities": ""}, {"title": "Real Madrid", "abstract": "Il Real Madrid Club de Fútbol, più semplicemente noto come Real Madrid, è una società polisportiva spagnola la cui fama mondiale è determinata soprattutto dalla sua sezione calcistica.\nFondato a Madrid il 6 marzo 1902, con la denominazione ufficiale di Madrid Club de Fútbol, si vide assegnare il titolo di Real nel 1920, dal re Alfonso XIII di Spagna, insieme all’ormai famigerata corona a decorarne e arricchirne lo stemma.\nLa squadra di calcio milita in Primera División fin dalla prima edizione del torneo nella stagione 1928-29 e può vantare il palmarès più prestigioso al mondo, relativamente ai campionati più competitivi.", "flattened_entities": ""}, {"title": "Oost-Cappel", "abstract": "Oost-Cappel è un comune francese di 515 abitanti situato nel dipartimento del Nord nella regione dell'Alta Francia.", "flattened_entities": ""}], [{"title": "Corto", "abstract": "Corto Maltese è una serie a fumetti incentrata sull'omonimo, immaginario, personaggio creato da Hugo Pratt nel 1967.\n\n\n== Storia editoriale ==\nIl personaggio esordì nel 1967 sul primo numero della rivista Sgt. Kirk edita dalla Florenzo Ivaldi Editore. Fu Stelio Fenzo a far incontrare Ivaldi, appassionato di fumetti e ammiratore di Hugo Pratt con l'autore; dall'incontro nacque il progetto della casa editrice.", "flattened_entities": ""}, {"title": "Succinto", "abstract": "L'acido succinico è un acido carbossilico.\nFa parte della classe degli acidi bicarbossilici in quanto presenta la funzione carbossilica -COOH su entrambi i terminali della molecola.\nA temperatura ambiente si presenta come un solido bianco inodore.", "flattened_entities": ""}, {"title": "Jesse (disambigua)", "abstract": "Jesse Woodson James (Contea di Clay, 5 settembre 1847 – St. Joseph, 3 aprile 1882) è stato un criminale statunitense.\nFamosissimo per la sua proverbiale mira, conobbe la vita dura e violenta del Missouri, paese di frontiera in piena Guerra di secessione americana. Combatté con i confederati ma divenne tristemente famoso compiendo numerose rapine a banche e treni unionisti in Missouri, Kentucky, Iowa, Texas, Mississippi, Minnesota insieme al fratello Frank, i fratelli John, Cole, Jim e Robert Younger, William \"Bloody\" Anderson, i fratelli Ed e Clell Miller, William Clarke Quantrill, Archie Clement e Dave Pool. Divenne l'icona del rancore del sud fino alla sua morte avvenuta per tradimento da parte di un neo-membro della sua banda, Robert Ford, nel 1882.\n\n\n== Infanzia ==\nJesse James nacque il 5 settembre 1847 da Robert Sallee James e Zerelda Cole. Suo padre, Robert - un coltivatore di canapa e pastore battista, migrato nel Missouri dopo il matrimonio con Zerelda Cole - morì, dopo aver intrapreso un viaggio in California, per esercitare il suo ministero fra i cercatori d'oro, quando Jesse aveva soltanto tre anni.", "flattened_entities": ""}], [{"title": "Parigi", "abstract": "Parigi (AFI: /paˈriʤi/; in francese Paris, pronuncia [paʁi]; con riferimento alla città antica, Lutezia, in francese Lutèce [lytɛs], dal latino Lutetia Parisiorum) è la capitale e la città più popolata della Francia, capoluogo della regione dell'Île-de-France e l'unico comune a essere nello stesso tempo dipartimento, secondo la riforma del 1977 e i dettami della legge PML, che espansero i vecchi confini comunali.\nCon una popolazione di 2 229 095 abitanti è, dopo Londra, Berlino, Madrid e Roma, il quinto comune più popoloso dell'Unione europea e, in considerazione della superficie comunale, possiede una delle più alte densità abitative del mondo. Tuttavia, l'estensione urbana della capitale francese è ben più ampia del suo territorio comunale: la sua area metropolitana, detta anche \"Grande Parigi\" (in francese Grand Paris), conta infatti circa 12 milioni di persone.\nCon oltre 28 milioni di turisti l'anno, Parigi è la città più visitata al mondo, e secondo la rivista The Economist (2010), anche la più cara.\nEreditando la storia di un impero coloniale estesosi su cinque continenti, Parigi è considerata come il centro del mondo francofono e ha mantenuto una posizione internazionale di grande rilievo, sia come influente metropoli mondiale, sia come centro culturale, politico ed economico di indiscusso prestigio.", "flattened_entities": ""}, {"title": "Torre Eiffel", "abstract": "La torre Eiffel (in lingua francese tour Eiffel, pronuncia: [tuʁ ɛfɛl]) è il monumento più famoso di Parigi, conosciuto in tutto il mondo come simbolo della città stessa e della Francia.\n\n\n== Storia ==\n\n\n=== Preistoria della torre Eiffel ===\n\n\n==== La progettazione: Koechlin, Nouguier, Sauvestre ====\nLa forte industrializzazione che, a ritmi vertiginosi, aveva interessato la Francia nell'Ottocento, consentì la costruzione di edifici sempre più alti. Ciò fu possibile grazie all'entrata in produzione di nuovi materiali edilizi, come le ghise e l'acciaio, impiegati per produrre travi e altri elementi strutturali analoghi che, con le loro alte resistenze, rivoluzionarono il modo di costruire. In questi anni segnati dal progresso industriale l'idea di una torre svettante che sfidasse la gravità era già nell'aria: basti pensare all'inglese Richard Trevithick, che già nel 1833 aveva progettato una colonna di ghisa traforata alta mille piedi, poi mai realizzata.", "flattened_entities": ""}, {"title": "Marcello Argilli", "abstract": "Marcello Argilli (Roma, 9 aprile 1926 – 14 ottobre 2014) è stato un giornalista e scrittore italiano di libri per la gioventù.\n\n\n== Biografia ==\nDopo la laurea in Giurisprudenza, molti viaggi e svariati lavori, si è dedicato alla letteratura giovanile, sperimentando tutte le forme di narrativa per ragazzi: soggetti di fumetti e di cartoni animati, oltre a sceneggiature di programmi televisivi come Giocagiò. È autore di numerosi romanzi di successo, tra i quali Vacanze col padre, Marta quasi donna e Il mondo di Malù. \nIl suo libro più conosciuto è Ciao, Andrea del 1971.", "flattened_entities": ""}], [{"title": "Leopardo", "abstract": "Leonardo di ser Piero da Vinci (Anchiano, 15 aprile 1452 – Amboise, 2 maggio 1519) è stato un ingegnere, pittore e scienziato italiano.\nUomo d'ingegno e talento universale del Rinascimento, incarnò in pieno lo spirito della sua epoca, portandolo alle maggiori forme di espressione nei più disparati campi dell'arte e della conoscenza. Si occupò di architettura e scultura, fu disegnatore, trattatista, scenografo, anatomista, musicista, progettista e inventore. È considerato uno dei più grandi geni dell'umanità.\n\n\n== Biografia ==\n\n\n=== Giovinezza (1452–1481) ===\n\n\n==== Le origini e la famiglia ====\n\nLeonardo fu il figlio primogenito del notaio ventiquattrenne Piero da Vinci, di famiglia modesta, e di Caterina, una donna di estrazione sociale non superiore; frutto di una relazione illegittima fra i due.", "flattened_entities": ""}, {"title": "Pantera nera", "abstract": "Pantera nera è il nome comune con cui vengono indicati gli esemplari neri (varianti melaniche) di alcune specie di felidi. Zoologicamente parlando, il termine pantera è sinonimo di leopardo. Il genere Panthera è un taxon che comprende tutte le specie di un particolare gruppo di felidi. In Nordamerica il termine pantera viene usato comunemente per indicare il puma; in America Latina viene più spesso usato per il giaguaro. Altrove nel mondo viene riferito al leopardo (originariamente gli esemplari asiatici venivano ritenuti pantere e quelli africani leopardi; è un comune malinteso che il termine pantera indichi necessariamente un individuo melanico).\nIl melanismo è più comune nei giaguari (Panthera onca) - dove è dovuto alla mutazione di un gene dominante - e nei leopardi (Panthera pardus), dove è dovuto alla mutazione di un gene recessivo.", "flattened_entities": ""}, {"title": "Una tragedia al cinematografo", "abstract": "Una tragedia al cinematografo, è un film muto del 1913 diretto da Enrico Guazzoni.\n\n\n== Trama ==\nA Carnevale durante una proiezione del film al Cinema Palace Antonio vuole entrare armato di revolver per uccidere sua moglie Clara e l'amante, il direttore del cinematografo informa gli spettatori e dopo aver interrotto per poco tempo la proiezione la riprende come se nulla fosse, anche se la sala si svuota e rimangono pochi spettatori.\n\n\n== Curiosità ==\nAll'interno e all'esterno del Cinema Palace sono visibili i manifesti del film Quo Vadis?, diretto dallo stesso Guazzoni nel 1913.", "flattened_entities": ""}], [{"title": "Molto", "abstract": "Molto incinta (Knocked Up) è un film del 2007 diretto da Judd Apatow.\nIn forma di commedia brillante è narrata l'inattesa gravidanza seguita ad un rapporto occasionale non protetto tra due persone, interpretate da Katherine Heigl e Seth Rogen, apparentemente molto diverse e distanti.\nIl film è uscito in Italia il 19 ottobre 2007.\n\n\n== Trama ==\nBen Stone è un ventitreenne scansafatiche con poca voglia di crescere, che ha lasciato il Canada per vivere a Los Angeles e si mantiene con dei fondi ricevuti a titolo di risarcimento per un infortunio e lavora solo sporadicamente. Alison Scott invece è una ragazza in carriera che ha appena ricevuto una promozione dal network televisivo per il quale lavora e vive in casa con sua sorella Debbie. Mentre festeggia la sua promozione in un club, Alison incontra Ben. Dopo una notte di bevute, finiscono a letto assieme.", "flattened_entities": ""}, {"title": "Assai", "abstract": "Assaí è un comune del Brasile nello Stato del Paraná, parte della mesoregione del Norte Pioneiro Paranaense e della microregione di Assaí.", "flattened_entities": ""}, {"title": "Charles Jensen", "abstract": "Charles Kristoffer Peter Jensen (24 dicembre 1885 – 5 giugno 1920) è stato un ginnasta danese.", "flattened_entities": ""}], [{"title": "Astronomia", "abstract": "L'astronomia è la scienza che si occupa dell'osservazione e della spiegazione degli eventi celesti. Studia le origini e l'evoluzione, le proprietà fisiche, chimiche e temporali degli oggetti che formano l'universo e che possono essere osservati sulla sfera celeste.\nÈ una delle scienze più antiche e molte civiltà arcaiche in tutto il mondo hanno studiato in modo più o meno sistematico il cielo e gli eventi astronomici: egizi e greci nell'area mediterranea, babilonesi, indiani e cinesi nell'oriente, fino ai maya e agli incas nelle Americhe. Questi antichi studi astronomici erano orientati verso lo studio delle posizioni degli astri (astrometria), la periodicità degli eventi e la cosmologia e quindi, in particolare per questo ultimo aspetto, l'astronomia antica è quasi sempre fortemente collegata con aspetti religiosi. Oggi, invece, la ricerca astronomica moderna è praticamente sinonimo di astrofisica.\nL'astronomia non va confusa con l'astrologia, una pseudoscienza che sostiene che i moti apparenti del Sole e dei pianeti nello zodiaco influenzino in qualche modo gli eventi umani, personali e collettivi.", "flattened_entities": ""}, {"title": "Pianeta", "abstract": "Un pianeta è un corpo celeste che orbita attorno ad una stella, ma che, a differenza di questa, non produce energia tramite fusione nucleare, e la cui massa è sufficiente a conferirgli una forma sferoidale, laddove la propria dominanza gravitazionale gli permette di mantenere libera la sua fascia orbitale da altri corpi di dimensioni comparabili o superiori.Tale definizione è entrata ufficialmente nella nomenclatura astronomica il 24 agosto 2006, con la sua promulgazione ufficiale da parte dell'Unione Astronomica Internazionale. In precedenza non esisteva una definizione precisa, ma un'atavica indicazione (derivante dall'antica astronomia greca) per cui si considerava pianeta qualunque corpo celeste, dotato di massa significativa, che si muovesse su orbite fisse.\n\n\n== Origine ed evoluzione del termine ==\n\nNell'antichità, come rivela l'etimologia del termine pianeta (in greco antico πλάνητες ἀστέρες plànētes astéres, stelle vagabonde), venivano considerati tali tutti gli astri che si spostavano nel cielo notturno rispetto allo sfondo delle stelle fisse, ovvero la Luna, il Sole, Mercurio, Venere, Marte, Giove e Saturno, escluse le comete, che venivano considerate fenomeni atmosferici. Nel XVI secolo, con l'affermarsi del sistema eliocentrico, divenne chiaro che Luna e Sole non condividevano in realtà la natura fisica e le caratteristiche orbitali proprie degli altri pianeti, e che anche la Terra doveva essere inclusa nel novero dei pianeti. Nel 1781 venne scoperto il primo pianeta che non era noto agli astronomi greci: si trattava di Urano. Nei successivi 150 anni sarebbero stati individuati, in successione, altri due pianeti, Nettuno e Plutone; quest'ultimo è stato annoverato tra i pianeti dalla scoperta, nel 1930, al 2006, anno in cui venne promulgata la nuova definizione di pianeta.A partire dal 1801, inoltre, vennero progressivamente scoperti oltre centomila corpi di dimensioni subplanetarie, orbitanti attorno al Sole principalmente nella regione di spazio compresa fra l'orbita marziana e quella gioviana (la cosiddetta fascia principale); sebbene in un primo tempo designati come pianeti, questi corpi, in virtù del loro numero sempre crescente, vennero presto definiti come una classe di oggetti a sé, gli asteroidi. Fra di essi, solo poche decine sono caratterizzati da una forma approssimativamente sferica.\n\n\n=== La promulgazione della nuova definizione ===\nLo schema dei nove pianeti classici rimase inalterato fino agli anni novanta del XX secolo; alla fine del 2002, tuttavia, le moderne tecniche osservative avevano già permesso l'individuazione di oltre cento corpi di questo tipo, fra pianeti extrasolari e planetoidi ghiacciati orbitanti nelle regioni periferiche del sistema solare esterno.", "flattened_entities": ""}, {"title": "Gobichettipalayam", "abstract": "Gobichettipalayam (o Gobichettipalaiyam, Gobichettipalyam, Gopichettipalaiyam) è una suddivisione dell'India, classificata come municipality, di 55.150 abitanti, situata nel distretto di Erode, nello stato federato del Tamil Nadu. In base al numero di abitanti la città rientra nella classe II (da 50.000 a 99.999 persone).\n\n\n== Geografia fisica ==\nLa città è situata a 11° 28' 0 N e 77° 27' 0 E e ha un'altitudine di 241 m s.l.m..\n\n\n== Società ==\n\n\n=== Evoluzione demografica ===\nAl censimento del 2001 la popolazione di Gobichettipalayam assommava a 55.150 persone, delle quali 27.289 maschi e 27.861 femmine. I bambini di età inferiore o uguale ai sei anni assommavano a 4.718, dei quali 2.384 maschi e 2.334 femmine. Infine, coloro che erano in grado di saper almeno leggere e scrivere erano 40.953, dei quali 21.912 maschi e 19.041 femmine.", "flattened_entities": ""}], [{"title": "Ginnasio", "abstract": "Ginnasio è una voce dotta che deriva dal latino gymnasium, a sua volta derivante dal greco antico γυμνάσιον; da γυμνός \"nudo\". Luogo, dove i giovani praticano esercizi atletici nudi. Era sinonimo del cretese δρόμος, \"luogo dove si corre\". \n\n\n== Il Ginnasio della Grecia antica ==\n\n\n=== Funzione e organizzazione ===\nNell'antica Grecia era il luogo dove i giovani si allenavano per le gare atletiche e si esercitavano nudi nei giochi ginnici. \nDivenne, con il passare del tempo, anche un luogo per il ritrovo e l'educazione.", "flattened_entities": ""}, {"title": "Palestra", "abstract": "La palestra è un luogo attrezzato per praticare sport indoor (cioè al chiuso), sia individuali che di squadra.\n\n\n== Storia ==\nNell'antica Grecia le palàistrai erano costituite da un'ampia corte delimitata da colonnati, che introducevano all'apodyterion luogo della vestizione alle cui ali vi erano gli alloggi. Luoghi per l'addestramento principalmente militare degli efebi in esso si addestravano i giovani corpi dei futuri opliti.\nAmpi spazi scoperti per l'esercizio fisico erano annessi inoltre alle terme romane, circondati da ambienti di servizio per le attrezzature e da sale per conferenze e biblioteche. Nell'epoca contemporanea esse sono attrezzate per varie e diverse attività (aerobica, pesistica, spinning, ecc.).\n\n\n== La palestra oggi ==\nGeneralmente, la palestra è la sede operativa di una \"ASD\", vale a dire una Associazione Sportiva Dilettantistica.", "flattened_entities": ""}, {"title": "Bakong", "abstract": "Bakong (in lingua khmer:ប្រាសាទបាគង) è il primo tempio-montagna di arenaria costruito dai sovrani dell'Impero Khmer ad Angkor, nei pressi della moderna cittadina di Siem Reap, in Cambogia. Negli ultimi decenni del IX secolo fu il tempio di stato di re Indravarman I nell'antica capitale di Hariharalaya, in un'area attualmente chiamata Roluos.\n\n\n== Storia ==\nNell'anno 802 d.C., il primo re di Angkor Jayavarman II si autoelevò, secondo un rito di provenienza indiana, al rango di Chakravartin, \"Re del Mondo\", e dichiarò la sovranità autonoma della Kambuja. Dopo alterne vicende, stabilì la sua capitale ad Hariharalaya. Pochi decenni dopo i suoi successori costruirono il Bakong, il primo tempio-montagna di Angkor in arenaria, in diverse fasi. Secondo l'iscrizione della stele di fondazione (classificata K.826), nell'anno 881 re Indravarman I dedicò il tempio al dio Shiva e ne consacrò l'immagine religiosa centrale, un lingam il cui nome, Sri Indresvara, era una combinazione del nome del re e del dio stesso (\"Iśvara\").", "flattened_entities": ""}], [{"title": "Vita Nuova", "abstract": "La Vita nuova (Vita nova) è la prima opera di attribuzione certa di Dante Alighieri, scritta tra il 1293 ed il 1294. Si tratta di un prosimetro nel quale sono inserite 31 liriche (25 sonetti, 1 ballata, 5 canzoni) e 42 capitoli.\n\n\n== Datazione ==\nNon si conoscono con precisione gli anni di composizione della Vita nuova, nonostante sia stata presumibilmente allestita tra il 1292 e il 1293. Lo stesso Dante, però, ci testimonia che il testo più antico risale al 1283, quando egli aveva diciotto anni, e che il più tardo risale al giugno del 1291, anniversario della morte di Beatrice. Altri sonetti sono probabilmente assegnabili al 1293 (in ogni caso le poesie non possono essere datate oltre il 1295): si può dunque ipotizzare con relativa certezza che le diverse componenti dell'opera sono frutto del lavoro di circa un decennio, culminato nella stesura vera e propria dell'opera in questione. Il testo che ne risulta è quindi una sorta di assemblaggio delle diverse poesie scritte in varie fasi delle vita di Dante e che vengono così riunite in una sola opera (appunto la Vita Nuova) a partire dal 1290, anno di morte di Beatrice.\n\n\n== Strutture e temi ==\n\nL'opera, che nell'edizione critica curata da Michele Barbi per la Società Dantesca Italiana risulta composta da 42 capitoli e 31 liriche, si apre con un brevissimo proemio. In esso Dante sviluppa il concetto di memoria (il libro della memoria) in quanto magazzino di ricordi che permette di ricostruire la realtà non in ogni suo dettaglio, ma con una visione di insieme, ricordando cioè l'avvenimento generale.", "flattened_entities": ""}, {"title": "Divina Commedia", "abstract": "La Comedìa, o Commedia, conosciuta soprattutto come Divina Commedia, è un poema allegorico-didascalico di Dante Alighieri, scritto in terzine incatenate di endecasillabi (poi chiamate per antonomasia terzine dantesche) in lingua volgare fiorentina.\nIl titolo originale, con cui lo stesso autore designa il suo poema, fu Comedia (probabilmente pronunciata con accento tonico sulla i); e così è intitolata anche l'editio princeps del 1472. L'aggettivo «Divina» le fu attribuito dal Boccaccio nel Trattatello in laude di Dante, scritto fra il 1357 e il 1362 e stampato nel 1477. Ma è nella prestigiosa edizione giolitina, a cura di Ludovico Dolce e stampata da Gabriele Giolito de' Ferrari nel 1555, che la Commedia di Dante viene per la prima volta intitolata come da allora fu sempre conosciuta, ovvero \"La Divina Comedia\".\nComposta secondo i critici tra il 1306/07 e il 1321, anni del suo esilio in Lunigiana e Romagna, la Commedia è il capolavoro di Dante ed è universalmente ritenuta una delle più grandi opere della letteratura di tutti i tempi, nonché una delle più importanti testimonianze della civiltà medievale, tanto da essere conosciuta e studiata in tutto il mondo.\nIl poema è diviso in tre parti, chiamate «cantiche» (Inferno, Purgatorio e Paradiso), ognuna delle quali composta da 33 canti (tranne l'Inferno, che contiene un ulteriore canto proemiale). Il poeta narra di un viaggio immaginario, ovvero di un Itinerarium mentis in Deum, attraverso i tre regni ultraterreni che lo condurrà fino alla visione della Trinità. La sua rappresentazione immaginaria e allegorica dell'oltretomba cristiano è un culmine della visione medievale del mondo sviluppatasi nella Chiesa cattolica.", "flattened_entities": ""}, {"title": "Cantabri", "abstract": "La Cantabria è una comunità autonoma della Spagna, corrispondente all'omonima provincia (in precedenza chiamata Provincia di Santander).\nConfina ad est con i Paesi Baschi (provincia di Biscaglia), a sud con la Castiglia e León (province di León, Palencia, e Burgos), ad ovest con le Asturie, e a nord con il Mar Cantabrico. Il suo capoluogo è Santander.\nLa Cantabria appartiene geograficamente alla Cornice Cantabrica, il nome dato alla frangia di terra situata tra il Mar Cantabrico e la Cordigliera Cantabrica nel nord della Penisola Iberica.\nPossiede un clima oceanico umido e con temperature moderate, fortemente influenzato dai venti dell'Oceano Atlantico che si scontrano contro le montagne della cordigliera cantabrica. Le precipitazioni medie si aggirano sui 1.200 mm l'anno. La vegetazione è per questo florida e la regione si presenta al visitatore con un colore verde acceso per molti mesi all'anno.\nLa Cantabria è la regione più ricca del mondo di siti archeologici del Paleolitico Superiore.", "flattened_entities": ""}], [{"title": "Benestante", "abstract": "Il sugar dating tratta di incontri reciprocamente vantaggiosi caratterizzati dallo scambio di sostegno (finanziario oppure materiale) contro compagnia e attenzione.\nAnche se il termine sugar dating non predestina i ruoli dei compagni e include anche i rapporti omosessuali, gli incontri si fanno soprattutto tra uomini maturi e le loro compagne, spesso più giovani di loro. Per riferirsi a un rapporto «sugar dating», si utilizzano frequentemente i termini «sugar daddy» e «sugar babe».\nMentre un sugar daddy viene impersonato da un uomo maturo e benestante in cerca di compagnia e affezione, una sugar babe rappresenta una donna giovane che aspira ad uno stile di vita benestante.", "flattened_entities": ""}, {"title": "Ricco", "abstract": "La ricchezza è la condizione di agio economico, tipicamente connessa alla larga disponibilità di beni materiali e denaro.\nLa ricchezza è chiamata a misurare il benessere economico di un soggetto fisico (persone, famiglie, eccetera) o immateriale (società, impresa, Stato, eccetera) ed è un parametro utilizzato in economia che stima la quantità di beni tangibili e intangibili nella piena disponibilità del soggetto che abbiano valore di mercato e siano in grado di produrre reddito.Il termine ricchezza può essere usato anche in altri ambiti, ad esempio per definire l'abbondanza di virtù umane in una singola persona; si parla in quel caso di ricchezza morale.\n\n\n== Distribuzione della ricchezza nel mondo ==\n\nNel suo rapporto sulla ricchezza del 2016 la banca svizzera Credit Suisse ha suddiviso la popolazione mondiale adulta in diverse fasce sulla base della ricchezza netta, analizzandone consistenza numerica e distribuzione geografica.\n\nHa stabilito che nel mondo il 73,2% degli adulti (20% di quelli che vivono nei paesi sviluppati e il 90% di quelli che vivono in India e in Africa) appartiene alla fascia più povera, ovvero quella che possiede meno di 10 000 USD per adulto e rappresenta il 2,4% della ricchezza mondiale. La fascia intermedia, con un patrimonio tra i 10 000 e i 100 000 dollari statunitensi per adulto, include il 18,5% degli adulti e possiede l'11,4% della ricchezza mondiale.\nNel mondo l’8,2% degli individui ha una ricchezza superiore ai 100 000 USD e di questi il 36% vive in Europa, 53% in America settentrionale o nell'Asia Pacifica (Cina e India escluse) e l'1,2% in Africa o in India.", "flattened_entities": ""}, {"title": "Calcinate", "abstract": "Calcinate (Calsinàt in dialetto bergamasco) è un comune italiano di 5 985 abitanti della provincia di Bergamo, in Lombardia, e ha una superficie territoriale con un'altimetria che varia dai 168 ai 215 m s.l.m.\nSituato nella alta pianura bergamasca e attraversato dal torrente Zerra, dista circa 15 chilometri, in direzione sud-est, dal capoluogo orobico.\n\n\n== Storia ==\nL'origine del paese è pre-romana, e più precisamente celtica, risalente al III secolo a.C. Di tale periodo però non sono stati rinvenuti resti di rilievo, ma l'origine del nome è databile attorno a quel periodo: il suffisso ate (presente in numerosi toponimi della bergamasca) è difatti caratteristico delle popolazioni galliche, mentre il resto del nome deriverebbe dal capo della tribù stanziata in quella zona.\nVerso il I secolo, nel pieno della dominazione romana, il paese fu al centro di un'opera di urbanizzazione da parte delle truppe imperiali. Le centurie si stabilirono qui organizzando le strade seguendo lo schema del cardo, con orientamento Nord-Sud, e del decumano, con andamento Est-Ovest.", "flattened_entities": ""}], [{"title": "NASA", "abstract": "La NASA (/ˈnaza/), acronimo di National Aeronautics and Space Administration (in italiano: \"Ente Nazionale per le attività Spaziali e Aeronautiche\"), è l'agenzia governativa civile responsabile del programma spaziale degli Stati Uniti d'America e della ricerca aerospaziale.\nDopo il Programma Apollo per l'esplorazione della Luna, l'attività spaziale della NASA si è sviluppata attraverso il programma della stazione orbitale Skylab, il lancio di numerose missioni di esplorazione del sistema solare con sonde automatiche e lo sfruttamento dello spazio orbitale terrestre con le navette Space Shuttle.\nLa perdita di due Space Shuttle con i relativi equipaggi e i tagli di bilancio hanno indotto la NASA ad accantonare i progetti per nuove esplorazioni lunari con equipaggio umano e per l'invio di astronauti su Marte, la cui esplorazione continuerà a essere demandata a sistemi robotizzati. Il 14 settembre 2011 la NASA ha annunciato di aver selezionato il progetto per un nuovo sistema di trasporto con equipaggio umano, denominato SLS Space Launch System, destinato a prendere il posto degli Space Shuttle.\n\n\n== Storia ==\n\n\n=== Dalla NACA alla NASA ===\nLa NASA nacque il 29 luglio 1958 con il National Aeronautic and Space Act firmato dall'allora presidente Eisenhower e diventò operativa il 1º ottobre successivo, assorbendo struttura e competenze del NACA che fino a quel momento aveva gestito la ricerca aerospaziale.\nLa NASA incorporò quindi gli 8000 impiegati del NACA assieme ai suoi 100 milioni di dollari di budget annuale e alle infrastrutture, le principali delle quali erano il Langley Aeronautical Laboratory, l'Ames Aeronautical Laboratory e il Lewis Flight Propulsion Laboratory.", "flattened_entities": ""}, {"title": "Marte", "abstract": "Marte è il quarto pianeta del sistema solare in ordine di distanza dal Sole; è visibile ad occhio nudo ed è l'ultimo dei pianeti di tipo terrestre dopo Mercurio, Venere e la Terra. Chiamato il Pianeta rosso a causa del suo colore caratteristico dovuto alle grandi quantità di ossido di ferro che lo ricoprono, Marte prende il nome dall'omonima divinità della mitologia romana e il suo simbolo astronomico è la rappresentazione stilizzata dello scudo e della lancia del dio (; Unicode: ♂).\nPur presentando temperature medie superficiali piuttosto basse (tra −120 °C e −14 °C), il pianeta è il più simile alla Terra tra quelli del sistema solare. Le sue dimensioni sono intermedie fra quelle del nostro pianeta e della Luna, e presenta un'inclinazione dell'asse di rotazione e durata del giorno simili a quelle terrestri. La sua superficie presenta formazioni vulcaniche, valli, calotte polari e deserti sabbiosi, e formazioni geologiche che vi suggeriscono la presenza di un'idrosfera in un lontano passato. La superficie del pianeta appare fortemente craterizzata, a causa della quasi totale assenza di agenti erosivi (attività geologica, atmosferica e idrosferica, i principali) e dalla totale assenza di attività tettonica delle placche capace di formare e poi modellare le strutture tettoniche. La bassissima densità dell'atmosfera non è poi in grado di consumare buona parte dei meteoriti, che pertanto raggiungono il suolo con maggior frequenza che non sulla Terra.", "flattened_entities": ""}, {"title": "Open 13 2014 - Doppio", "abstract": "Rohan Bopanna e Colin Fleming erano i detentori del titolo, ma Bopanna ha deciso di non partecipare. Fleming ha fatto coppia con Ross Hutchins ma sono stati eliminati nei quarti di finale da Marin Draganja e Mate Pavić.\nJulien Benneteau e Édouard Roger-Vasselin hanno superato in finale Paul Hanley e Jonathan Marray per 4-6, 7-66, [13-11].\n\n\n== Teste di serie ==\n\n\n== Wildcard ==\n\n\n== Tabellone ==\n\n\n=== Legenda ===\n\n\n== Collegamenti esterni ==\n Tabellone (PDF), su atpworldtour.com.", "flattened_entities": ""}], [{"title": "Lampone", "abstract": "Il lampone (Rubus idaeus L., 1753) è un arbusto da frutto appartenente alla famiglia delle Rosaceae e al genere Rubus; il cui omonimo frutto, di colore rosso e sapore dolce-acidulo è molto apprezzato nelle preparazioni alimentari.\n\n\n== Descrizione ==\nLa fioritura avviene normalmente tra maggio e giugno mentre il frutto, composito, matura in tarda estate o inizio autunno.\nCresce tipicamente negli spazi aperti all'interno di un bosco o colonizza opportunisticamente parti di bosco che sono stati oggetto di incendi o taglio del legno.\nÈ facilmente coltivabile nelle regioni temperate e ha una tendenza a diffondersi rapidamente. Il frutto del lampone è un aggregato di drupe.\nÈ una arbusto latifoglia e caducifoglia e produce molti polloni.\n\n\n== Habitat ==\nCresce anche selvatico in zone collinari e di montagna del centro europa.", "flattened_entities": ""}, {"title": "Melone", "abstract": "Il melone (Cucumis melo L., 1753) è una pianta rampicante della famiglia Cucurbitaceae. \nIl termine melone indica sia il frutto che la pianta stessa, a seconda dei contesti in cui viene utilizzato.\nÈ largamente coltivata per i suoi frutti commestibili, dolci e profumati.\n\n\n== Origini ==\nDi possibili origini africane (secondo alcuni invece dall'Asia, nell'antica Persia), nel V secolo a.C. il popolo egizio iniziò ad esportarlo nel bacino del Mediterraneo e arrivò in Italia nella prima età imperiale come raccontato da Plinio (I secolo d.C.) nel suo libro Naturalis Historia che lo uniformò al cetriolo a forma di mela cotogna, melopepaes. Le attuali conoscenze sulla sua diffusione nel bacino del Mediterraneo però sono state messe in discussione dalle recenti scoperte archeologiche fatte in Sardegna dove semi di melone riferibili all'età del Bronzo (tra il 1310-1120 a.C., in piena epoca nuragica), quindi in epoca ben antecedente, sono stati rinvenuti nel sito archeologico di Sa Osa a Cabras, in provincia di Oristano, poco distante dal luogo nel quale sono state trovate le statue dei Giganti di Monte Prama.", "flattened_entities": ""}, {"title": "Plutone (divinità)", "abstract": "Plutone (Pluto,-onis, forma latinizzata del greco Ploutōn) è una delle principali divinità della mitologia romana, signore dell'Averno (Ade) sul quale regna assieme alla dea Proserpina (corrispondente alla greca Persefone).\nIl termine Ploutōn (Πλούτων) deriva da Ploutos (Πλούτος) che significa ricco, mentre nella mitologia greca si identifica sia con Ade che, con minore frequenza, con Pluto. Quale Dio dei morti è riconducile ad Ade, il cui nome (GRC)  Άιδης, Hádës, significa colui che si nasconde, sebbene differisca nel carattere. Quale Dio della prosperità è riconducibile a Pluto causa i tesori celati nelle viscere della terra (inoltre durante l'età aurea, custodiva il sottosuolo, dalla quale i semi traggono il necessario per un buon raccolto).\nIl nome Ploutōn conobbe un ampio uso con i Misteri eleusini, nei quali è venerato come un sovrano severo ma amorevole marito di Persefone. La coppia riceve le anime nell'oltretomba e sono invocati assieme nelle iscrizioni religiose. Viceversa, Ade aveva templi e pratiche religiose connesse solo a lui ed è rappresentato come oscuro e violento rapitore di Persefone.", "flattened_entities": ""}], [{"title": "Google", "abstract": "Google Search (pronuncia italiana /ˈɡuɡol/; in inglese: [ˈguːg(ə)ɫ]) è un motore di ricerca per Internet il cui dominio è stato registrato il 15 settembre 1997. Successivamente, il 4 settembre 1998, è stata fondata la società Google Inc. Oltre a catalogare e indicizzare le risorse del World Wide Web, Google Search si occupa anche di foto, newsgroup, notizie, mappe (Google Maps), email (Gmail), shopping, traduzioni, video e programmi creati da Google Inc.", "flattened_entities": ""}, {"title": "Amazon", "abstract": "Amazon.com, Inc. è un'azienda di commercio elettronico statunitense, con sede a Seattle nello stato di Washington; è la più grande Internet company al mondo. Time Magazine proclamò Bezos, il suo fondatore, Uomo dell'anno nel 1999, a riconoscimento del successo di Amazon nel rendere popolare il commercio elettronico.\nÈ stata tra le prime grandi imprese a vendere merci su Internet e una delle aziende simbolo della bolla speculativa delle dot-com riguardante Internet alla fine degli anni novanta. Dopo che la bolla scoppiò, Amazon affrontò un certo scetticismo nei confronti del suo modello di business, ma nel 2003 raggiunse per la prima volta un utile d'esercizio. Amazon possiede anche Alexa Internet, A9.com, Internet Movie Database (IMDb), Twitch.tv, ComiXology e il The Washington Post.\nFondata con il nome di Cadabra.com da Jeff Bezos nel 1994 e lanciata nel 1995, Amazon.com incominciò come libreria online, ma presto allargò la gamma dei prodotti venduti a DVD, CD musicali, software, videogiochi, prodotti elettronici, abbigliamento, mobilia, cibo, giocattoli e altro ancora.", "flattened_entities": ""}, {"title": "Callaway Cars", "abstract": "La Callaway Cars Inc. è una casa automobilistica statunitense, fondata nel 1977 da Ely Reeves Callaway con sede ad Old Lyme nel Connecticut. Il piccolo atelier sportivo è specializzato nella realizzazione di automobili sportive su meccanica Corvette. Attualmente l'azienda commercializza il modello C16.", "flattened_entities": ""}], [{"title": "Cane", "abstract": "Il cane (Canis lupus familiaris Linnaeus, 1758) è un mammifero appartenente all'ordine Carnivora, della famiglia dei canidi. Con l'avvento dell'addomesticazione si è distinto dal lupo, del quale rappresenta una forma neotenica (anche se al riguardo ci sono opinioni divergenti). Si tratta d'un canino dalla taglia piccola a grande con una plasticità fenotipica molto variabile. Il mantello può essere corto o lungo, ispido o morbido, liscio o riccio, con una borra di cui molte razze fanno la muta. Il colore varia dal bianco a sfumature grige o nere, talvolta ritenendo una forma di controilluminazione ancestrale, con una superficie superiore scura ed inferiore chiara. La testa può essere brachicefala, mesaticefala o doligocefala. La coda varia in forma e lunghezza, essendo persino assente in certe razze. Alcune razze dispongono d'un quinto dito vestigiale sugli arti posteriori.L'addomesticazione del cane da parte dell'uomo ha origini antichissime.", "flattened_entities": ""}, {"title": "Lupo", "abstract": "Il lupo grigio (Canis lupus Linnaeus, 1758), detto anche lupo comune o semplicemente lupo, è un canide lupino, presente nelle zone remote del Nordamerica e dell'Eurasia. È il più grande della sua famiglia, con un peso medio di 43–45 kg per i maschi, e 36-38,5 kg per le femmine. Come il lupo rosso, il lupo grigio si distingue dagli altri membri del genere Canis per le sue maggiori dimensioni e per il suo muso e le orecchie meno appuntite. Il suo mantello invernale è lungo e folto, di colore prevalentemente grigio variegato. Alcuni esemplari presentano anche mantelli bianchi, rossi, bruni o neri.È la specie più specializzata dei Canis: lo dimostrano l'adattamento alla caccia grossa, la sua natura gregaria e il suo linguaggio del corpo avanzato. Ciononostante è ancora abbastanza vicino geneticamente agli altri Canis, inclusi il coyote e lo sciacallo dorato da poter produrre ibridi. Il suo parente più vicino è il cane domestico, con cui condivide un progenitore comune che si divise 14.900 anni fa.È l'unico Canis presente sia nel vecchio che nel nuovo mondo.", "flattened_entities": ""}, {"title": "Beautiful World Live", "abstract": "Beautiful World Live è un video live della boy band britannico Take That, pubblicato nel 2008 dalla Polydor Records.\n\n\n== Il disco ==\nÈ un doppio DVD: il primo documenta i 2 concerti tenuti dal gruppo tra 6 e il 7 dicembre 2007 all'O2 Arena di Londra durante il Beautiful World Tour, mentre il secondo contiene invece un documentario sul tour, un commento della band stessa e una galleria fotografica.\n\n\n== Tracce ==\nDVD 1Overture\nReach Out\nIt Only Takes a Minute\nBeautiful World\nPatience\nHold On\nI'd Wait for Life\nRelight My Fire\nRule the World\nCould It Be Magic\nBack for Good\nEverything Changes\nWooden Boat\nGive Good Feeling\nSure\nNever Forget\nShine\nPrayDVD 2The Journey - Exclusive on the Road Film\nBand Commentary\nPhoto Gallery\n\n\n== Collegamenti esterni ==\n(EN) Take That: Beautiful World Live, su Discogs, Zink Media.", "flattened_entities": ""}], [{"title": "Principe", "abstract": "Il termine principe (femminile principessa), dal latino princeps, indica un membro dell'alta aristocrazia, ma con molte differenze di significato.\n\n\n== Origine storica ==\nLa parola latina princeps, affine a primus, è traducibile come \"primo tra pari\" (primus inter pares). Fu stabilito come titolo onorifico per il presidente del senato romano durante la repubblica; l'imperatore Augusto assunse poi il titolo, che prese un significato affine a monarca: lo stesso titolo assegnò ai suoi nipoti, incaricati di amministrare gli affari di stato e le cerimonie religiose durante le vacanze dell'imperatore.\nLa parola non entrò nell'uso comune per indicare la monarchia se non in età moderna; i re medioevali avevano altri titoli più formali, nella lingua locale e in latino. Prima del XIII secolo princeps veniva usato più che altro per tradurre in latino termini autoctoni o come termine generico per un potentato.\n\n\n== Termine araldico ==\nIl titolo di principe acquista un significato araldico ben preciso solo nel Cinquecento. Tuttavia questo significato varia secondo le nazioni. Inoltre, in alcune lingue si usano parole diverse per indicare le diverse accezioni.", "flattened_entities": ""}, {"title": "Principessa", "abstract": "Il termine principessa è l'equivalente femminile del principe (dal latino princeps, che significa cittadino principale).  Il titolo è attribuito alla sovrana di un principato, alla figlia di un re o di una regina, alla moglie o alla figlia di un principe.Per molti secoli, il titolo di \"principessa\" non è stato usato regolarmente per la figlia di un monarca, che poteva essere semplicemente chiamata \"signora\" o un titolo equivalente; in lingua inglese antica non aveva alcun equivalente femminile di \"principe\", \"conte\", o qualsiasi titolo reale o nobiliare a parte per la regina, e le donne della nobiltà portavano il titolo di \"signora\".\nDato che le donne hanno lentamente acquisito una maggiore autonomia attraverso la storia europea, il titolo di principessa è diventato semplicemente la controparte femminile di principe. In alcuni casi poi, una principessa è la femmina capo ereditaria di stato, di una provincia o in un'altra area importante nel suo pieno diritto.", "flattened_entities": ""}, {"title": "To My Wonderful One", "abstract": "To My Wonderful One è un album in studio del cantante statunitense Tony Bennett, pubblicato nel 1960.\n\n\n== Tracce ==\nWonderful One\n\nTill\n\nSeptember Song\n\nSuddenly\n\nI'm a Fool to Want You\n\nWe Mustn't Say Goodbye\n\nAutumn Leaves\n\nLaura\n\nApril in Paris\n\nSpeak Low\n\nTenderly\n\nLast Night When We Were Young\n\n\n== Collegamenti esterni ==\n(EN) To My Wonderful One, su AllMusic, All Media Network.", "flattened_entities": ""}], [{"title": "Android", "abstract": "Android è un sistema operativo per dispositivi mobili sviluppato da Google Inc. e basato sul kernel Linux; non è però da considerarsi propriamente né un sistema unix-like né una distribuzione GNU/Linux, bensì una distribuzione embedded Linux, dato che la quasi totalità delle utilità GNU è sostituita da software in Java. \nÈ un sistema embedded progettato principalmente per smartphone e tablet, con interfacce utente specializzate per televisori (Android TV), automobili (Android Auto), orologi da polso (Wear OS), occhiali (Google Glass), e altri.\nAd aprile 2017 Android è il sistema operativo per dispositivi mobili più diffuso al mondo, con una fetta di mercato attestatasi a quota 62,94% sul totale, seguito da iOS con il 33,9%. Nello stesso mese supera anche il marketshare come OS più utilizzato per navigare in rete, superando di fatto il sistema operativo Windows che, fino ad allora, aveva il più alto marketshare al mondo.Lo sviluppo di Android prosegue attraverso l'Android Open Source Project il quale è software libero con l'esclusione di diversi firmware non-liberi inclusi per i produttori di dispositivi e delle cosiddette \"Google Apps\" come ad esempio Google Play. È distribuito sotto i termini della licenza libera Apache 2.0 riservandosi di non-includere software coperto da licenze copyleft.\n\n\n== Storia ==\nNell'ottobre 2003 Andy Rubin (cofondatore di Danger), Rich Miner (cofondatore di Danger e di Wildfire Communications), Nick Sears (vicepresidente di T-Mobile) e Chris White (principale autore dell'interfaccia grafica di Web TV), fondarono una società, la Android Inc. per lo sviluppo di quello che Rubin definì «...", "flattened_entities": ""}, {"title": "Smartphone", "abstract": "In elettronica lo smartphone (letteralmente \"telefono intelligente\") è un telefono cellulare con capacità di calcolo, di memoria e di connessione dati molto più avanzate rispetto ai normali telefoni cellulari, basato su un sistema operativo per dispositivi mobili. \nI primi smartphone combinavano le funzioni di un elaboratore palmare con quelle di un telefono mobile. I modelli più recenti si sono arricchiti della funzionalità di dispositivi multimediali in grado di riprodurre musica, scattare foto e girare video.", "flattened_entities": ""}, {"title": "Josep Maria Junoy i Muns", "abstract": "Josep Maria Junoy i Muns (Barcellona, 1887 – 1955) è stato un giornalista, poeta e fumettista spagnolo, fratello di Emili Junoy e Gelabert.\nQuando era più giovane viveva a Parigi, dove lavorava come venditore di libri e dalla pittura. Ha fatto disegni di dogane, denunce anticlericali e sociali a Papitu (1908-1910). Influenzato da Apollinaire, fu anche uno degli introduttori della poesia d'avanguardia in Catalogna e diresse la rivista d'avanguardia Troços. Ha collaborato anche a La Publicitat, La Veu de Catalunya, Vell i Nou, La Nova Magazine e El Mati, di cui è stato fondatore e direttore.", "flattened_entities": ""}], [{"title": "Chiocciola", "abstract": "La chiocciola è un animale invertebrato appartenente al phylum dei molluschi. Striscia sul piede e utilizza la conchiglia come difesa da condizioni climatiche sfavorevoli e da pericoli esterni. Non si tratta di una vera e propria superfamiglia di gastropodi, ma semplicemente del nome dato comunemente a questo tipo di invertebrato. Di seguito perciò, sono elencate alcune delle specie conosciute sotto questo epiteto.\n\n\n== Caratteristiche ==\n\nLa conchiglia delle chiocciole oltre a proteggere le stesse, riduce anche la perdita di acqua che avviene attraverso l'evaporazione.", "flattened_entities": ""}, {"title": "Lumaca", "abstract": "Lumaca (dal latino limaca, derivato di limax -acis «lumaca, chiocciola») è un termine comune in lingua italiana con cui si indicano tutti i gasteropodi terrestri polmonati (per estensione, seppur più raramente, anche quelli marini) sprovvisti di conchiglia complessa e apprezzabile a occhio nudo (il \"guscio\" nel linguaggio comune), bensì rudimentale e nascosta nella massa del mantello. \nSpesso vengono chiamate in questo modo anche le chiocciole, gasteropodi dotati invece di conchiglia visibile e ben strutturata. Seppur tale accezione sia scorretta da un punto di vista tassonomico, nel linguaggio comune lumaca e chiocciola hanno in genere valenza di sinonimi, soprattutto nelle frasi nelle quali i termini sono utilizzati non col senso di sostantivo per indicare l'animale ma, ad esempio, in senso figurato per sottolineare la caratteristica della lentezza attribuita al soggetto di una frase.\nLaddove, sempre nel linguaggio comune, sia necessario fare una distinzione tra chiocciole con guscio propriamente dette e lumache senza guscio, vengono anche utilizzati i termini lumacone o limaccia, che si riferiscono senza ambiguità ai gasteropodi privi di guscio.", "flattened_entities": ""}, {"title": "Horní Pěna", "abstract": "Horní Pěna è un comune della Repubblica Ceca facente parte del distretto di Jindřichův Hradec, in Boemia Meridionale.", "flattened_entities": ""}], [{"title": "Gallus gallus domesticus", "abstract": "Il pollo (Gallus gallus domesticus o Gallus sinae, Linneo 1758) è un uccello domestico derivante da varie specie selvatiche di origini indiane. Darwin attribuì la paternità solo al Gallus gallus bankiva per vari motivi, tra cui la somiglianza del colore del piumaggio con quello di alcune razze domestiche, la variabilità delle sottospecie di Gallus gallus a seconda del luogo di diffusione, la fecondità delle uova derivanti dall'accoppiamento con i polli domestici.\nQuesta posizione è notevolmente mutata nel corso del ventesimo secolo, sulla base di esperienze di ibridazione effettuate con le altre specie selvatiche. Oggi si può affermare che varie specie hanno contribuito alla creazione dei polli domestici Gallus gallus domesticus. I polli domestici sono sempre stati allevati per moltissimi scopi: carne, uova, piume, compagnia, gare di combattimento tra galli, motivazioni religiose, sportive od ornamentali.", "flattened_entities": ""}, {"title": "Tacchino", "abstract": "I tacchini (genere Meleagris) sono gallinacei snelli, con zampe piuttosto lunghe ed ali e coda proporzionalmente corte. Testa e parte superiore del collo appaiono bitorzolute, e dalla mandibola superiore del becco, breve robusto ed arcuato, pende nel maschio un'escrescenza carnosa ed erettile di forma conica quando contratta e flaccida e pendula negli altri casi. A seconda dello stato di eccitazione le caruncole del collo e della testa assumono, sia nel maschio che nella femmina ma in questa in misura attenuata, una colorazione che va dal rosso scarlatto al blu, al grigio.", "flattened_entities": ""}, {"title": "Vytautas Kernagis", "abstract": "Vytautas Kernagis (Vilnius, 19 maggio 1951 – 15 marzo 2008) è stato un cantautore, attore e conduttore televisivo lituano.\n\n\n== Carriera ==\nVytautas Kernagis nasce in una famiglia di attori: Aleksandras Kernagis e Gražina Kernagienė. Frequenta la scuola M.K.Ciurlionis (primi 3 anni) e la scuola di Vilnius. Nel 1973 si laurea presso l'Accademia Lituana di Musica e Teatro.", "flattened_entities": ""}], [{"title": "Madre", "abstract": "Il termine madre definisce una qualunque donna genitrice di un figlio. Come significato traslato può indicare il genitore di sesso femminile di qualunque specie animale.\nNell'essere umano la figura della madre è sempre stata di fondamentale importanza perché oltre a presiedere all'accudimento primario e fisico (come nell'animale), ne influenza fondamentalmente anche l'aspetto educativo e psicologico.", "flattened_entities": ""}, {"title": "Figlia", "abstract": "Una figlia è la creatura umana di sesso femminile di discendenza rispetto a un genitore. La controparte maschile è il figlio.\n\nIl termine figlia viene talvolta specificato, nel senso che la parola figli tende ad essere generalizzata, in quanto può inglobare il significato femminile di figlia e quindi, soprattutto nel linguaggio familiare, si possono trovare locuzioni del tipo \"ho due figlie femmine e un maschio\" anziché \"ho due figlie e un figlio\".\nA volte il termine figlia può essere usato come epiteto affettuoso rivolto da una persona anziana o degna di riverenze o considerazione nei confronti di una ragazza o di una giovane, ma anche di una donna adulta, in espressioni appunto di vocazione affettuosa ma anche di compatimento.\n\n\n== La figlia nella società ==\nNelle società patriarcali, le figlie hanno diritti familiari differenti o minori rispetti ai figli maschi. In alcune società è anche consuetudine che una figlia sia \"venduta\" ad un marito, che paga un cosiddetto prezzo della sposa.\n\n\n== Esempi di uso comune della parola figlia ==\nBrava figlia - brava ragazza o brava donna\nPovera figlia!", "flattened_entities": ""}, {"title": "Spazio vettoriale quoziente", "abstract": "In matematica, e più precisamente in algebra lineare, lo spazio vettoriale quoziente o spazio quoziente è uno spazio vettoriale ottenuto da una coppia di spazi vettoriali \n  \n    \n      \n        U\n        ⊂\n        V\n      \n    \n    {\\displaystyle U\\subset V}\n   uno contenuto nell'altro. Lo spazio quoziente si ottiene \"collassando\" \n  \n    \n      \n        U\n      \n    \n    {\\displaystyle U}\n   allo zero. Si indica con \n  \n    \n      \n        V\n        \n          /\n        \n        U\n      \n    \n    {\\displaystyle V/U}\n  , che si legge \n  \n    \n      \n        V\n      \n    \n    {\\displaystyle V}\n   mod \n  \n    \n      \n        U\n      \n    \n    {\\displaystyle U}\n  .\n\n\n== Definizione ==\nDato uno spazio vettoriale \n  \n    \n      \n        V\n      \n    \n    {\\displaystyle V}\n   ed un sottospazio vettoriale \n  \n    \n      \n        U\n      \n    \n    {\\displaystyle U}\n  , lo spazio quoziente \n  \n    \n      \n        V\n        \n          /\n        \n        U\n      \n    \n    {\\displaystyle V/U}\n   è l'insieme quoziente di \n  \n    \n      \n        V\n      \n    \n    {\\displaystyle V}\n   (cioè l'insieme delle classi di equivalenza su \n  \n    \n      \n        V\n      \n    \n    {\\displaystyle V}\n  ) determinato dalla relazione d'equivalenza:\n\n  \n    \n      \n        v\n        ∼\n        \n          v\n          ′\n        \n        ⇔\n        v\n        −\n        \n          v\n          ′\n        \n        ∈\n        U\n      \n    \n    {\\displaystyle v\\sim v'\\Leftrightarrow v-v'\\in U}\n  Cioè, \n  \n    \n      \n        v\n      \n    \n    {\\displaystyle v}\n   è equivalente a \n  \n    \n      \n        \n          v\n          ′\n        \n      \n    \n    {\\displaystyle v'}\n   se uno può essere ottenuto dall'altro aggiungendo un elemento del sottospazio \n  \n    \n      \n        U\n      \n    \n    {\\displaystyle U}\n  .\nLa classe di equivalenza di \n  \n    \n      \n        v\n      \n    \n    {\\displaystyle v}\n   è spesso denotata con:\n\n  \n    \n      \n        [\n        v\n        ]\n        =\n        v\n        +\n        U\n      \n    \n    {\\displaystyle [v]=v+U}\n  dal momento che è data da:\n\n  \n    \n      \n        [\n        v\n        ]\n        =\n        {\n        v\n        +\n        u\n        :\n        u\n        ∈\n        U\n        }\n      \n    \n    {\\displaystyle [v]=\\{v+u:u\\in U\\}}\n  Lo spazio quoziente \n  \n    \n      \n        V\n        \n          /\n        \n        U\n      \n    \n    {\\displaystyle V/U}\n   è quindi definito come \n  \n    \n      \n        V\n        \n          /\n        \n        ∼\n      \n    \n    {\\displaystyle V/\\sim }\n  , l'insieme di tutte le classi di equivalenza su \n  \n    \n      \n        V\n      \n    \n    {\\displaystyle V}\n   per \n  \n    \n      \n        ∼\n      \n    \n    {\\displaystyle \\sim }\n  . La funzione che associa ad un vettore \n  \n    \n      \n        x\n        ∈\n        V\n      \n    \n    {\\displaystyle x\\in V}\n   la classe di equivalenza \n  \n    \n      \n        [\n        x\n        ]\n      \n    \n    {\\displaystyle [x]}\n   è detta mappa quoziente.\nCome nella costruzione di un gruppo quoziente, addizione e moltiplicazione per scalare \"passano al quoziente\": sono cioè definite in \n  \n    \n      \n        V\n        \n          /\n        \n        U\n      \n    \n    {\\displaystyle V/U}\n   prendendo dei rappresentanti qualsiasi delle classi d'equivalenza. La dimensione dello spazio quoziente si dice codimensione di \n  \n    \n      \n        U\n      \n    \n    {\\displaystyle U}\n   in \n  \n    \n      \n        V\n      \n    \n    {\\displaystyle V}\n .", "flattened_entities": ""}], [{"title": "Guelfi", "abstract": "Guelfi e ghibellini erano le due fazioni contrapposte nella politica italiana del Basso Medioevo, in particolare dal XII secolo sino alla nascita delle Signorie nel XIV secolo.\nLe origini dei nomi risalgono alla lotta per la corona imperiale dopo la morte dell'imperatore Enrico V (1125) fra le casate bavaresi e sassoni dei Welfen (da cui la parola «guelfo») con quella sveva degli Hohenstaufen, signori del castello di Waiblingen (anticamente Wibeling, da cui la parola «ghibellino»). Successivamente – dato che la casata sveva acquistò la corona imperiale e, con Federico I Hohenstaufen, cercò di consolidare il proprio potere nel Regno d'Italia – in questo ambito politico la lotta passò a designare chi appoggiava l'impero (ghibellini) e chi lo contrastava sostenendo il papato (guelfi).\n\n\n== Contesto storico ==\n\nI termini \"guelfo\" e \"ghibellino\" vengono generalmente utilizzati in relazione alle opposte fazioni fiorentine e toscane. Le prime menzioni dei due termini appaiono negli Annales Florentini.\nNel 1239 compare per la prima volta la parola \"guelfi\", nel 1242 la parola \"ghibellini\". Negli anni successivi le attestazioni si fanno più consistenti: ad esempio, si ha un'epistola dei capitani della pars guelforum fiorentina (1246) oppure una menzione della cronaca di Giovanni Codagnello del 1248.", "flattened_entities": ""}, {"title": "Ghibellini", "abstract": "Guelfi e ghibellini erano le due fazioni contrapposte nella politica italiana del Basso Medioevo, in particolare dal XII secolo sino alla nascita delle Signorie nel XIV secolo.\nLe origini dei nomi risalgono alla lotta per la corona imperiale dopo la morte dell'imperatore Enrico V (1125) fra le casate bavaresi e sassoni dei Welfen (da cui la parola «guelfo») con quella sveva degli Hohenstaufen, signori del castello di Waiblingen (anticamente Wibeling, da cui la parola «ghibellino»). Successivamente – dato che la casata sveva acquistò la corona imperiale e, con Federico I Hohenstaufen, cercò di consolidare il proprio potere nel Regno d'Italia – in questo ambito politico la lotta passò a designare chi appoggiava l'impero (ghibellini) e chi lo contrastava sostenendo il papato (guelfi).\n\n\n== Contesto storico ==\n\nI termini \"guelfo\" e \"ghibellino\" vengono generalmente utilizzati in relazione alle opposte fazioni fiorentine e toscane. Le prime menzioni dei due termini appaiono negli Annales Florentini.\nNel 1239 compare per la prima volta la parola \"guelfi\", nel 1242 la parola \"ghibellini\". Negli anni successivi le attestazioni si fanno più consistenti: ad esempio, si ha un'epistola dei capitani della pars guelforum fiorentina (1246) oppure una menzione della cronaca di Giovanni Codagnello del 1248.", "flattened_entities": ""}, {"title": "Maglio (Goito)", "abstract": "Maglio è una frazione del comune di Goito, in provincia di Mantova, posta tra il Mincio e il Naviglio di Goito. La prima citazione della località è racchiusa in una lapide del 1227 posta all'interno di un'antica cartiera del luogo.\n\n\n== Origini del nome ==\nMaglio deriva da Malleus, martello per forgiare i metalli.", "flattened_entities": ""}], [{"title": "Leopardo", "abstract": "Leonardo di ser Piero da Vinci (Anchiano, 15 aprile 1452 – Amboise, 2 maggio 1519) è stato un ingegnere, pittore e scienziato italiano.\nUomo d'ingegno e talento universale del Rinascimento, incarnò in pieno lo spirito della sua epoca, portandolo alle maggiori forme di espressione nei più disparati campi dell'arte e della conoscenza. Si occupò di architettura e scultura, fu disegnatore, trattatista, scenografo, anatomista, musicista, progettista e inventore. È considerato uno dei più grandi geni dell'umanità.\n\n\n== Biografia ==\n\n\n=== Giovinezza (1452–1481) ===\n\n\n==== Le origini e la famiglia ====\n\nLeonardo fu il figlio primogenito del notaio ventiquattrenne Piero da Vinci, di famiglia modesta, e di Caterina, una donna di estrazione sociale non superiore; frutto di una relazione illegittima fra i due. La notizia della nascita del primo nipote fu annotata dal nonno Antonio, padre di Piero e anche lui notaio, su un antico libro notarile trecentesco, usato come raccolta di \"ricordanze\" della famiglia, dove si legge: «Nacque un mio nipote, figliolo di ser Piero mio figliolo a dì 15 aprile in sabato a ore 3 di notte (secondo il calendario gregoriano, il 23 aprile alle ore 21.40).", "flattened_entities": ""}, {"title": "Puma", "abstract": "Il puma (Puma concolor (Linnaeus, 1771)), chiamato anche coguaro o leone di montagna, è un carnivoro appartenente alla famiglia Felidae presente in America settentrionale, centrale e meridionale. Pur essendo un animale di grande taglia, nell'ambito dei felidi è filogeneticamente più vicino al gatto domestico che non ad altri felini di dimensioni simili come i leopardi. Il suo parente più prossimo si è recentemente rivelato essere lo yagouaroundi, simile al puma in alcuni dettagli d'aspetto (colore, pupilla tonda) ma piccolo come un gatto domestico.\n\n\n== Nome ==\nLa parola \"puma\" viene dalla lingua amerindia quechua ed era considerato animale sacro dagli Aztechi e Maya del Messico, e dagli Incas del Perù. Nella lingua inglese esistono più di 40 nomi differenti per indicare il puma, spesso usati solo a livello regionale, come cougar, mountain lion, panther, catamount, e painted cat. In Brasile il puma viene chiamato suçuarana, dalla lingua tupi; da quest'ultimo termine, attraverso un complesso passaggio tra una lingua e un'altra, si è giunti al termine inglese \"cougar\", usato nei media statunitensi con una frequenza forse maggiore di \"puma\".Il nome \"mountain lion\" fa invece riferimento alla sua somiglianza estetica con una leonessa (dovuta al colore marrone-rossastro con la punta della coda nera), mentre \"catamount\" è derivato da mountain cat (gatto di montagna).\nNell'America del Nord, in particolare negli Stati Uniti, la parola panther (\"pantera\") da sola si riferisce al puma, sebbene il termine black panther (\"pantera nera\") sia correttamente associato solo con le varianti affette da melanismo di leopardi o di giaguari, piuttosto che di puma. In Europa e in Asia, \"pantera\" significa \"leopardo\" e si può riferire sia al leopardo maculato sia a quello nero.", "flattened_entities": ""}, {"title": "Sauvo", "abstract": "Sauvo (Sagu in svedese) è un comune finlandese di 2.910 abitanti, situato nella regione del Varsinais-Suomi.", "flattened_entities": ""}], [{"title": "Banana", "abstract": "Il termine banana indica la bacca della pianta del banano, della famiglia delle Musaceae. Il frutto si sviluppa (nella specie e nelle varietà commestibili) in una serie di grappoli. Le banane pesano tipicamente 90-200 g (circa il 20% del peso è da attribuire alla buccia), benché questo peso vari considerevolmente fra le differenti cultivar. Tipicamente consumato crudo, in alcune tradizioni viene consumato anche cotto.", "flattened_entities": ""}, {"title": "Ciliegia", "abstract": "La ciliegia è il frutto del ciliegio (Prunus avium).\nLa pianta domesticata è stata ottenuta da ripetute ibridazioni della specie botanica.\nIl nome cerasa è presente in diversi dialetti italiani, così come quello portoghese (cereja), francese (cerise), spagnolo (cereza), rumeno (cireş), sardo (cerexa), veneto (saresa) e inglese (cherry), deriva dal greco κέρασος (kérasos) e da qui dal nome della città di Cerasunte (o meglio Giresun), nel Ponto (l'attuale Turchia) da cui, secondo Plinio il Vecchio, furono importati a Roma nel 72 a.C. da Lucio Licinio Lucullo i primi alberi di ciliegie.\nIl frutto può nascere da due diverse specie botaniche: da una parte il ciliegio dolce (Prunus avium), che produce le ciliegie che siamo abituati a consumare come frutta fresca; dall'altra il ciliegio acido (Prunus cerasus), che produce amarene, visciole o marasche, genericamente definite come ciliegie acide. In questo articolo si descrive la ciliegia propriamente detta, frutto del Prunus avium.\nLa ciliegia, normalmente sferica, di 0,7-2 centimetri di diametro, può assumere anche la forma a cuore o di sfera leggermente allungata. Il colore, normalmente rosso, può spaziare, a seconda della varietà, dal giallo chiaro del Graffione bianco piemontese al rosso quasi nero del Durone nero di Vignola. Anche la polpa assume colorazione e consistenza diverse a seconda della varietà e passa dal bianco al rosso nerastro nel primo caso e dal tenero al croccante nel secondo caso.", "flattened_entities": ""}, {"title": "Möhnesee", "abstract": "Möhnesee è un comune di 11.422 abitanti della Renania Settentrionale-Vestfalia, in Germania.\nAppartiene al distretto governativo (Regierungsezirk) di Arnsberg e al circondario (Kreis) di Soest (targa SO).\n\n\n== Note ==\n\n\n== Altri progetti ==\n\n Wikimedia Commons contiene immagini o altri file su Möhnesee\n\n\n== Collegamenti esterni ==\n(DE) Sito ufficiale, su moehnesee.de.", "flattened_entities": ""}], [{"title": "Bambino", "abstract": "Un bambino o bimbo è l'essere umano nell'intervallo di tempo compreso tra la nascita e la pubertà. A seconda del contesto, anche linguistico, il termine può indicare genericamente una persona che non ha ancora raggiunto la pubertà, oppure che ha ancora  13 anni (età nella quale, in coincidenza con l'uscita dalla scuola medie si comincia a parlare di \"ragazzino/a\"). Da un punto di vista linguistico, quando un bambino è appena nato lo si indica con neonato; in inglese - senza corrispondenza in italiano - si dice toddler (trotterellante) se sta imparando a camminare; dai sei ai dodici anni, è un fanciullo.Uno dei più antichi e storicamente noti bambini non appartenenti al genere umano è rappresentato dal Bambino di Taung, fossile infantile di un Australopithecus africanus risalente a 2,3 milioni di anni fa, ritrovato  in Sudafrica nel 1924; al momento della morte la dentatura da latte era ancora presente e si stima potesse avere un'età di circa quattro anni.", "flattened_entities": ""}, {"title": "Bambina", "abstract": "Un bambino o bimbo è l'essere umano nell'intervallo di tempo compreso tra la nascita e la pubertà. A seconda del contesto, anche linguistico, il termine può indicare genericamente una persona che non ha ancora raggiunto la pubertà, oppure che ha ancora  13 anni (età nella quale, in coincidenza con l'uscita dalla scuola medie si comincia a parlare di \"ragazzino/a\"). Da un punto di vista linguistico, quando un bambino è appena nato lo si indica con neonato; in inglese - senza corrispondenza in italiano - si dice toddler (trotterellante) se sta imparando a camminare; dai sei ai dodici anni, è un fanciullo.Uno dei più antichi e storicamente noti bambini non appartenenti al genere umano è rappresentato dal Bambino di Taung, fossile infantile di un Australopithecus africanus risalente a 2,3 milioni di anni fa, ritrovato  in Sudafrica nel 1924; al momento della morte la dentatura da latte era ancora presente e si stima potesse avere un'età di circa quattro anni.\nIn alcune lingue il termine è neutro (child, baby in inglese, Kind in tedesco, bébé, enfant in francese). Oltre che l'italiano, anche lo spagnolo ha una definizione differenziata per genere (niño / niña).\n\nL'Unione europea, nella decisione quadro 2004/68/GAI del Consiglio contro lo sfruttamento sessuale minorile e la pornografia infantile, definisce fanciullo \"una persona d'età inferiore ai diciotto anni\"; tale definizione è in accordo con la convenzione Onu sui Diritti dell'Infanzia che, all'articolo 1, definisce fanciullo ogni essere umano da 0 a 18 anni (non compiuti) di età:\n\nIn Italia l'organizzazione di volontariato che più si occupa del problema della violenza sui minori è Telefono Azzurro, ma operano anche Save the Children (sezione italiana), SOS Villaggi dei Bambini (Villaggi SOS in Italia), Artemisia e Telefono Arcobaleno, Associazione Meter.\n\n\n== Lo sviluppo del bambino ==\n\n\n=== Sviluppo capacità percettive ===\n\n\n==== Capacità tattili ====\nVengono facilitate dai riflessi neonatali.", "flattened_entities": ""}, {"title": "Narcy", "abstract": "Rufus, pseudonimo di Jacques Narcy (Riom, 19 dicembre 1942), è un attore francese.\n\n\n== Cenni biografici ==\nAttivo in produzioni sia cinematografiche che televisive e teatrali, è ricordato per il ruolo di Mordechai in Train de vie - Un treno per vivere (1998) e come padre del personaggio interpretato da Audrey Tautou ne Il favoloso mondo di Amélie (2001).\n\n\n== Filmografia parziale ==\nL'uomo venuto da Chicago (Un condé), regia di Yves Boisset (1970)\nIl caso \"Venere privata\" (Cran d’arrêt), regia di Yves Boisset (1970)\nL'inquilino del terzo piano (Le locataire), regia di Roman Polański (1976)\nJonas che avrà vent'anni nel 2000 (Jonas qui aura 25 ans en l'an 2000), regia di Alain Tanner (1976)\nLa bandera: marcia o muori (March or Die) regia di Dick Richards (1977)\nDelicatessen, regia di Jean-Pierre Jeunet (1991)\nI miserabili (Les misérables), regia di Claude Lelouch (1995)\nLa città perduta (La cité des enfants perdus), regia di Marc Caro e Jean-Pierre Jeunet (1995)\nMetroland, regia di Philip Saville (1997)\nZattera della Medusa (Le Radeau de la Méduse), regia di Iradj Azimi (1998)\nTrain de vie - Un treno per vivere (Train de vie), regia di Radu Mihăileanu (1998)\nIl favoloso mondo di Amélie (Amélie), regia di Jean-Pierre Jeunet (2001)\nUna lunga domenica di passioni (Un long dimanche de fiançailles), regia di Jean-Pierre Jeunet (2004)\nLiberté, regia di Tony Gatlif (2009)\nDr.", "flattened_entities": ""}], [{"title": "Figlio", "abstract": "Figlio (dal latino filius) è la creatura umana rispetto a coloro che lo hanno generato.\n\n\n== Usi del termine ==\nIl nome figlio può anche essere generalizzato, in quanto può assumere il significato femminile di figlia.\nNel corso del tempo sono nati modi di dire in cui la parola figlio assume diverse sfumature, per esempio nella teologia cattolica, Figlio è il nome della seconda persona della Trinità.\nA volte il termine figlio può essere usato come epiteto affettuoso rivolto da una persona anziana o degna di riverenze o considerazione. Il poeta Carducci invece lo usa per indicare l'uomo rispetto al paese natio (Marciate, o della patria incliti figli).\nIl termine figlio viene inoltre usato come designazione tradizionale o letteraria di un rapporto di discendenza o appartenenza nobilitante (i figli di Dio; il figlio del Cielo cioè il sovrano del Celeste Impero, l'antica Cina; i figli dei fiori), favorevole (il figlio della fortuna), degradante (il figlio del peccato; figlio di buona mamma; figlio di puttana usato anche come ingiuria) od oggettivo (ognuno è figlio delle proprie azioni; figlio del secolo; figlio del proprio tempo).", "flattened_entities": ""}, {"title": "Bambino", "abstract": "Un bambino o bimbo è l'essere umano nell'intervallo di tempo compreso tra la nascita e la pubertà. A seconda del contesto, anche linguistico, il termine può indicare genericamente una persona che non ha ancora raggiunto la pubertà, oppure che ha ancora  13 anni (età nella quale, in coincidenza con l'uscita dalla scuola medie si comincia a parlare di \"ragazzino/a\"). Da un punto di vista linguistico, quando un bambino è appena nato lo si indica con neonato; in inglese - senza corrispondenza in italiano - si dice toddler (trotterellante) se sta imparando a camminare; dai sei ai dodici anni, è un fanciullo.Uno dei più antichi e storicamente noti bambini non appartenenti al genere umano è rappresentato dal Bambino di Taung, fossile infantile di un Australopithecus africanus risalente a 2,3 milioni di anni fa, ritrovato  in Sudafrica nel 1924; al momento della morte la dentatura da latte era ancora presente e si stima potesse avere un'età di circa quattro anni.\nIn alcune lingue il termine è neutro (child, baby in inglese, Kind in tedesco, bébé, enfant in francese). Oltre che l'italiano, anche lo spagnolo ha una definizione differenziata per genere (niño / niña).\n\nL'Unione europea, nella decisione quadro 2004/68/GAI del Consiglio contro lo sfruttamento sessuale minorile e la pornografia infantile, definisce fanciullo \"una persona d'età inferiore ai diciotto anni\"; tale definizione è in accordo con la convenzione Onu sui Diritti dell'Infanzia che, all'articolo 1, definisce fanciullo ogni essere umano da 0 a 18 anni (non compiuti) di età:\n\nIn Italia l'organizzazione di volontariato che più si occupa del problema della violenza sui minori è Telefono Azzurro, ma operano anche Save the Children (sezione italiana), SOS Villaggi dei Bambini (Villaggi SOS in Italia), Artemisia e Telefono Arcobaleno, Associazione Meter.", "flattened_entities": ""}, {"title": "Musée des Beaux-Arts (Tours)", "abstract": "Il Musée des Beaux-Arts (\"Museo di Belle Arti\") di Tours si trova nell'antico palazzo vescovile della città, classificato monumento storico e situato in centro, nei pressi della cattedrale. Vi si trova esposta una delle collezioni d'arte più ricche e importanti di Francia, fuori da Parigi.\nNel cortile del museo di trova un grandioso cedro del Libano e un curioso elefante impagliato, morto durante una parata del circo Barnum and Bailey nelle strade di Tours, il 10 giugno 1902.", "flattened_entities": ""}], [{"title": "Apple", "abstract": "Apple Inc. ([ˈæpəl]; pronuncia italiana [ˈɛppol], chiamata in precedenza Apple Computer e nota come Apple), è un'azienda statunitense che produce sistemi operativi, computer e dispositivi multimediali con sede a Cupertino, in California.  La società fu fondata nel 1976 da Steve Jobs, Steve Wozniak e Ronald Wayne, a Cupertino, nella Silicon Valley, in California. Dal 1º aprile 1976 al 3 gennaio 1977, era nota come Apple Computer Company e dal 3 gennaio 1977 al 2007 come Apple Computer Inc..\nNota dai primi anni ottanta grazie alla gamma di computer Macintosh, successivamente legò il suo nome ad altri prodotti come il lettore di musica digitale iPod e al negozio di musica online iTunes Store, alla serie di smartphone iPhone e al tablet iPad. Nel corso del tempo, Apple ha introdotto presso il grande pubblico numerose innovazioni nel campo dell'alta tecnologia e del design, applicate ai prodotti informatici.Dal 2011 risulta essere una delle più grandi aziende al mondo per capitalizzazione azionaria - titolo quotato al Nasdaq - e di maggior valore al mondo, davanti alla concorrente Microsoft; il 12 agosto 2012 diviene la maggior società privata di sempre per capitalizzazione di mercato, battendo il precedente record della Microsoft risalente al 1999, anche se è inferiore alle grandi compagnie nazionali come la Saudi Aramco.", "flattened_entities": ""}, {"title": "Microsoft", "abstract": "Microsoft Corporation, (in precedenza Micro-soft Company e Microsoft Inc., detta comunemente per ellissi Microsoft) è una azienda d'informatica con sede a Redmond nello Stato di Washington (USA). Creata da Bill Gates e Paul Allen il 4 aprile 1975, cambiò nome il 25 giugno 1981, per poi assumere nuovamente nel 1983 l'attuale denominazione.\nÈ una delle più importanti al mondo nel settore, nonché una delle più grandi produttrici di software al mondo per fatturato, ed anche una delle più grandi aziende per capitalizzazione azionaria, superiore ai 800 miliardi di dollari nel 2018. Attualmente sviluppa, produce, supporta e vende, o concede in licenza, computer software, elettronica di consumo, personal computer e servizi. I suoi prodotti software più noti sono la linea di sistemi operativi Microsoft Windows, la suite di produttività personale Microsoft Office e i browser Internet Explorer e Edge. \nIn ambito hardware invece i suoi prodotti più conosciuti sono la famiglia di console Xbox ed i prodotti Microsoft Surface.\n\n\n== Attività ==\nI suoi prodotti principali sono il sistema operativo desktop Microsoft Windows e la suite di produttività personale Microsoft Office, per i quali è al primo posto nel rispettivo mercato.", "flattened_entities": ""}, {"title": "Collerico", "abstract": "Il collerico o bilioso (dal greco antico χολή, chole, che significa «bile», in latino cholerĭcus) è uno dei quattro temperamenti presi in considerazione dalla patologia umorale, insieme al melanconico, al sanguigno e al flemmatico.\nIn particolare il collerico è descritto come un tipo psicologico irascibile, permaloso e irruente: corrisponde sul piano macrocosmico all'elemento fuoco, perché i suoi attributi sono il caldo e il secco, da cui si origina nel microcosmo umano la bile gialla, predominante rispetto agli altri tre umori, prodotta dalla cistifellea e avente sede nel fegato.\nNella tradizionale suddivisione delle età della vita, il temperamento collerico caratterizza l'adolescenza e la giovinezza. Tra le quattro stagioni è associato all'estate.\n\n\n== Caratteristiche ==\nNel collerico l'eccesso del principio Fuoco, attivo nel sangue, nel midollo, nelle funzioni epatiche e cerebrali, era ritenuto la causa di una tendenza all'aggressività e all'impulsività, tradotte sul piano fisico in una corporatura asciutta e slanciata, il viso caldo e colorito, e una vista acuta e penetrante.Dal portamento fiero e il passo risoluto, l'individuo collerico viene descritto infatti come un tipo facilmente eccitabile e incline agli scoppi d'ira, passionale ma anche ambizioso, volitivo e determinato, generalmente espansivo ed energico, talvolta ostinato, furbo, mutevole, stravagante. In lui si combina cioè una forte reattività agli stimoli esterni con un alto grado di affermazione della propria personalità.Se il lato negativo attribuito al collerico è dunque la bellicosità e la superbia, che può degenerare in egoismo, quello positivo consiste nelle sue capacità realizzative, nel suo essere impavido, attivo, propositivo, generoso, e una persona d'azione.", "flattened_entities": ""}], [{"title": "Parigi", "abstract": "Parigi (AFI: /paˈriʤi/; in francese Paris, pronuncia [paʁi]; con riferimento alla città antica, Lutezia, in francese Lutèce [lytɛs], dal latino Lutetia Parisiorum) è la capitale e la città più popolata della Francia, capoluogo della regione dell'Île-de-France e l'unico comune a essere nello stesso tempo dipartimento, secondo la riforma del 1977 e i dettami della legge PML, che espansero i vecchi confini comunali.\nCon una popolazione di 2 229 095 abitanti è, dopo Londra, Berlino, Madrid e Roma, il quinto comune più popoloso dell'Unione europea e, in considerazione della superficie comunale, possiede una delle più alte densità abitative del mondo. Tuttavia, l'estensione urbana della capitale francese è ben più ampia del suo territorio comunale: la sua area metropolitana, detta anche \"Grande Parigi\" (in francese Grand Paris), conta infatti circa 12 milioni di persone.", "flattened_entities": ""}, {"title": "Londra", "abstract": "Londra (AFI: [ˈlondra]; in inglese britannico: London, [ˈlʌndən]) è la capitale e maggiore città dell'Inghilterra e del Regno Unito, con i suoi 8 825 000  abitanti.\nLa sua estensione territoriale la rende la terza città più estesa d'Europa, preceduta da Mosca e Istanbul e seguita da Roma e Berlino, ed è stata la città più popolata dell'Unione europea sino all'uscita del Regno Unito dall'Unione nota come Brexit. L'area metropolitana conta infatti circa 14 milioni di residenti e si estende per svariate decine di chilometri lungo la valle del Tamigi, fino al suo enorme estuario. Molti degli abitanti, chiamati londinesi (Londoners), provengono dall'estero o sono di origine straniera, risultando così una delle città più cosmopolite e multietniche del mondo.", "flattened_entities": ""}, {"title": "Cilindro (serratura)", "abstract": "Viene chiamato cilindro quel congegno, collegato direttamente alla serratura, che permette l'apertura o la chiusura di un serramento ove ne è previsto l'utilizzo.\nEsistono molti tipi diversi, ma il sistema base è costituito da un sistema a molle e pistoncini che vengono mossi da una chiave, che permette lo sblocco della serratura.\n\n\n== Problemi del sistema ==\nNel corso degli anni si è scoperto che questo congegno è estremamente vulnerabile; l'azione che permette l'apertura non autorizzata e soprattutto senza effrazione è chiamato key bumping. Il bumping è quel fenomeno che grazie al salto rapido dei pistoncini permette, con una chiave a cifrature profonde, l'allineamento dei contropistoncini e la conseguente apertura del cilindro.", "flattened_entities": ""}], [{"title": "Maiale", "abstract": "Sus scrofa domesticus L., vulgo suino, anche detto maiale è un suide addomesticato appartenente ai mammiferi dell'ordine artiodattili suiformi.\nIl maschio fertile di suino si chiama verro, la femmina scrofa e i cuccioli lattonzoli; questi ultimi, in particolare, a loro volta si definiscono verretti se maschi o scrofette se femmine.\nSi tratta di uno tra gli animali da macello più diffusi e più utilizzati dall'uomo, anche in ragione dell'ampia gamma di sottoprodotti derivati, che vanno da articolatissime specifiche lavorazioni delle sue carni allo sfruttamento delle setole (da qui il detto \"del maiale non si butta via niente\").\nIl maiale domestico appartiene alla stessa specie del cinghiale (sus scrofa) e può riprodursi con esso.\nIl termine maiale deriva dal latino majalem (\"porco castrato\"), così chiamato poiché era spesso utilizzato come sacrificio a Maia, madre di Mercurio.\n\n\n== Descrizione ==\nNell'anatomia generale il maiale domestico non si discosta molto dal cinghiale: entrambi possiedono infatti un caratteristico grugno mobile e adatto a grufolare nel terreno, una pelle spessa e dotata di uno spesso strato di grasso sottocutaneo, la stessa formula dentaria e canini trasformati in zanne.\nLe razze più antiche di maiale dovevano essere molto simili ai cinghiali selvatici, come testimoniato per esempio dalle pitture vascolari greche.\nLa selezione artificiale ha tuttavia modificato numerosi caratteri che hanno fatto sì che molte razze attuali presentino aspetti peculiari.", "flattened_entities": ""}, {"title": "Cinghiale", "abstract": "Il cinghiale (Sus scrofa Linnaeus, 1758) è un mammifero artiodattilo della famiglia dei Suidi.\nOriginario dell'Eurasia e del Nordafrica, nel corso dei millenni il cinghiale è stato a più riprese decimato e reintrodotto in ampie porzioni del proprio areale e anche in nuovi ambienti, dove si è peraltro radicato talmente bene, grazie alle sue straordinarie doti di resistenza e adattabilità, che viene considerato una delle specie di mammiferi a più ampia diffusione ed è arduo tracciarne un profilo tassonomico preciso, in quanto le varie popolazioni, originariamente pure, hanno subito nel tempo l'apporto di esemplari alloctoni o di maiali rinselvatichiti.\nDa sempre considerato al contempo una preda ambita per la sua carne e un fiero avversario per la sua tenacia in combattimento, solo nel corso del XX secolo ha cessato di essere una fonte di cibo di primaria importanza per l'uomo, soppiantato in questo dal suo discendente domestico, il maiale. Per lo stretto legame con l'uomo, il cinghiale appare frequentemente, e spesso con ruoli da protagonista, nella mitologia di molti popoli.", "flattened_entities": ""}, {"title": "The Blue Hour (album)", "abstract": "The Blue Hour è l'ottavo album in studio del gruppo musicale britannico Suede, pubblicato nel 2018.\n\n\n== Tracce ==\nAs One – 4:10\n\nWastelands – 5:31\n\nMistress – 3:23\n\nBeyond the Outskirts – 4:06\n\nChalk Circles – 2:04\n\nCold Hands – 3:16\n\nLife Is Golden – 3:57\n\nRoadkill – 2:06\n\nTides – 4:08\n\nDon't Be Afraid If Nobody Loves You – 4:24\n\nDead Bird – 0:26\n\nAll the Wild Places – 3:15\n\nThe Invisibles – 4:09\n\nFlytipping – 6:41\n\n\n== Formazione ==\nBrett Anderson – voce\nRichard Oakes – chitarra\nSimon Gilbert – batteria\nMat Osman – basso\nNeil Codling – sintetizzatore, piano\n\n\n== Collegamenti esterni ==\n(EN) The Blue Hour (album), su AllMusic, All Media Network.", "flattened_entities": ""}], [{"title": "iPhone", "abstract": "iPhone è una famiglia di smartphone prodotti da Apple Inc.. Al settembre 2018 i modelli disponibili in commercio dal produttore stesso sono iPhone 7,  iPhone 7 Plus, iPhone 8, iPhone 8 Plus, iPhone XR, iPhone XS e iPhone XS Max. In particolare, l'iPhone rientra nella fascia alta del mercato degli smartphone e, come tutti gli smartphone più avanzati, offre funzioni multimediali di alto livello.", "flattened_entities": ""}, {"title": "Smartphone", "abstract": "In elettronica lo smartphone (letteralmente \"telefono intelligente\") è un telefono cellulare con capacità di calcolo, di memoria e di connessione dati molto più avanzate rispetto ai normali telefoni cellulari, basato su un sistema operativo per dispositivi mobili. \nI primi smartphone combinavano le funzioni di un elaboratore palmare con quelle di un telefono mobile. I modelli più recenti si sono arricchiti della funzionalità di dispositivi multimediali in grado di riprodurre musica, scattare foto e girare video.", "flattened_entities": ""}, {"title": "Unione Sportiva Bagnolese 1937-1938", "abstract": "Questa voce raccoglie le informazioni riguardanti l'Unione Sportiva Bagnolese nelle competizioni ufficiali della stagione 1937-1938.\n\n\n== Rosa ==\n\n\n== Bibliografia ==\n Agendina del Calcio Barlassina, 1937-1938,  p. 95.", "flattened_entities": ""}], [{"title": "Fuoco", "abstract": "Il fuoco è l'effetto di una combustione in cui si ha la manifestazione di un bagliore brillante (detto \"fiamma\") in concomitanza con il rilascio di una grande quantità di calore e di gas come conseguenza della combustione, che consiste in una reazione di ossidazione esotermica irreversibile, durante la quale un combustibile si converte in prodotti gassosi (in genere anidride carbonica e monossido di carbonio).\nQuando il fuoco si propaga in maniera incontrollata provocando danno a cose o persone si parla di \"incendio\".\n\n\n== Etimologia ==\nIl termine \"fuoco\" deriva dal termine latino focus che indicava in origine il focolare e a mano a mano sostituì, specie nell'ambito popolare, il termine ignis che possedeva il vero significato di fuoco.\nSecondo le ricostruzioni linguistiche sembra sia collegato al verbo latino foveo e al greco φῶς, phṑs, ossia «luce».\n\n\n== Storia ==\n\nControllare il fuoco allo scopo di produrre luce e calore è stata una delle prime grandi conoscenze apprese dal genere umano, e molto probabilmente quella più utile nella lotta per la sopravvivenza intrapresa dai primi ominidi. L'abilità nel controllare il fuoco è una delle principali caratteristiche che distinguono l'uomo dagli altri animali.", "flattened_entities": ""}, {"title": "Fiamme", "abstract": "La fiamma (dal latino flamma) è un fenomeno luminoso tipico della combustione, di cui è anche l'indice più evidente: dove c'è una fiamma, c'è una combustione in atto.\nFisicamente, la luce emessa è dovuta alle molecole dei prodotti gassosi della combustione, ancora eccitate, che emettono l'energia in eccesso sotto forma di fotoni nello spettro visibile. \nIl movimento guizzante delle fiamme, quindi, è quello dei gas combusti, molto caldi, che sfuggono verso l'alto nell'atmosfera circostante, molto più fredda.\nAlcuni materiali bruciano senza mostrare fiamme visibili: in questo caso la lunghezza d'onda dei fotoni emessi dai gas non è nel campo del visibile ma nell'infrarosso o (più raramente) nell'ultravioletto.\nIl colore della fiamma è un ottimo indicatore della composizione chimica di una sostanza: sottoposta a spettroscopia, la luce della fiamma rivela una serie di righe spettrali caratteristiche delle molecole e degli elementi contenuti nel gas.", "flattened_entities": ""}, {"title": "Corrosion of Conformity", "abstract": "I Corrosion of Conformity (conosciuti anche con l'acronimo C.O.C.) sono un gruppo crossover punk metal formato nella Carolina del Nord nel 1983. Sono considerati fra i padri fondatori del crossover thrash, ibrido tra hardcore punk e thrash metal. Mentre le tematiche espresse dai testi dei C.O.C. sono rimaste pressoché inalterate nel corso degli anni (protesta sociale, consapevolezza politica, individualismo, rifiuto della guerra e critica al capitalismo come modello economico), dal punto di vista musicale il passaggio dal brutale crossover thrash dei primi due lavori ad un suono più tecnico e influenzato dal classico thrash metal avvenne nella seconda metà degli anni ottanta ed è testimoniato dall'EP Technocracy.", "flattened_entities": ""}], [{"title": "Cina", "abstract": "La Cina (中國T, 中国S, ZhōngguóP), ufficialmente la Repubblica Popolare Cinese (中華人民共和國T, 中华人民共和国S, Zhōnghuá Rénmín GònghéguóP ), è uno Stato sovrano situato nell'Asia orientale e il più popolato del mondo, con una popolazione di oltre 1,385 miliardi di persone.\nLa Cina è una Repubblica popolare in cui il potere è esercitato dal solo Partito Comunista Cinese (中国共产党 oppure 中共). Il governo ha sede nella capitale Pechino (北京首都) ed esercita la propria giurisdizione su ventidue province (省), cinque regioni autonome (自治区), quattro municipalità direttamente controllate 直辖市 (Pechino 北京, Tientsin 天津, Shanghai 上海 e Chongqing 重庆) e due regioni amministrative speciali 特别行政区 (Hong Kong 香港 e Macao 澳门) parzialmente autonome. La Cina rivendica la propria sovranità anche sull'isola di Formosa, che considera ufficialmente una sua provincia, sulla quale non esercita tuttavia alcun controllo diretto. L'isola è dal 1949 sotto il controllo del governo della Repubblica di Cina (Taiwan 台湾民国). La complessa condizione politica di Taiwan è una delle conseguenze della guerra civile cinese che ha preceduto la fondazione della Repubblica Popolare Cinese.\nCon la sua superficie di circa 9 572 900 chilometri quadrati la Cina è il terzo stato più grande del mondo per superficie. Il paesaggio della Cina è vasto e diversificato: va dalle steppe della foresta e i deserti dei Gobi e del Taklamakan nell'arido nord alle foreste subtropicali e umide del sud.", "flattened_entities": ""}, {"title": "Pechino", "abstract": "Pechino (AFI: /peˈkino/; in cinese 北京S, BěijīngP, letteralmente \"capitale del nord\", ) è la capitale della Cina e della municipalità omonima.\nL'intera municipalità ha dimensioni pari a poco più della metà del Belgio avendone però quasi il doppio degli abitanti (21.516.000). Pechino è la seconda città più popolata della Cina dopo Shanghai, la capitale di Stato più popolata al mondo, e la seconda città del mondo per popolazione. Confina esclusivamente con la provincia dell'Hebei e a sud-est con la municipalità di Tientsin.\n\n\n== Geografia fisica ==\n\n\n=== Territorio ===\nLe colline dominano la municipalità di Pechino a nord, nord-ovest e ovest. I distretti di Yanqing County e Huairou, nella regione nord-ovest della municipalità, sono caratterizzati dalla catena dei monti Jundu.", "flattened_entities": ""}, {"title": "Romanzi di Higurashi no naku koro ni", "abstract": "Higurashi no naku koro ni (ひぐらしのなく頃に?), altresì conosciuto semplicemente come When They Cry nell'America del Nord, è una sound novel giapponese di genere giallo prodotta dalla 07th Expansion.\nI giochi sono basati sul motore grafico NScripter e possono essere eseguiti su Microsoft Windows. Il primo gioco della serie, intitolato Onikakushi-hen, è stato pubblicato il 10 agosto 2002, mentre l'ottavo e ultimo gioco, intitolato Matsuribayashi-hen, è stato pubblicato il 13 agosto 2006. I primi quattro giochi sono stati raccolti sotto il titolo Higurashi no naku koro ni, mentre gli ultimi quattro sotto il titolo Higurashi no naku koro ni kai. Un fan disc extra, dal nome Higurashi no naku koro ni rei, è stato pubblicato il 31 dicembre 2006. In aggiunta alla serie originale sono stati creati dei nuovi archi narrativi nella versione manga e nel videogioco per PlayStation 2 e Nintendo DS per espandere la storia. Gli otto giochi originali per PC sono stati pubblicati in inglese dalla MangaGamer, la quale ha pubblicato i primi quattro il 15 dicembre 2009 e gli ultimi quattro il 28 febbraio 2010. La serie si basa su un gruppo di giovani amici e su degli strani eventi che accadono nel villaggio rurale Hinamizawa dove essi vivono.", "flattened_entities": ""}], [{"title": "Zio", "abstract": "Gli zii, rispettivamente lo zio e la zia, corrispondono ai fratelli, alle sorelle, ai cognati o alle cognate dei genitori di una persona.\nGli zii possono essere paterni o materni.\nTalora il termine è impiegato per riferirsi a persone non legate da vincoli di parentela, tipicamente adulti vicini alla famiglia meritevoli di particolare rispetto o considerazione ad esempio, per i bambini, gli amici dei genitori. Il termine può essere inoltre usato per rivolgersi ai cugini dei genitori (a rigore cugini di secondo grado), per rispetto del salto generazionale. Si usa il termine \"zio\" anche per rivolgersi ai prozii.\nInoltre \"lo zio\" nel gergo giovanile di molte regioni d'Italia è associato alla figura di un amico stretto.", "flattened_entities": ""}, {"title": "Zia", "abstract": "Zia Mame è il romanzo più famoso dello scrittore statunitense Patrick Dennis.\n\n\n== Storia editoriale ==\nIl romanzo viene inizialmente rifiutato da diciannove editori, tutti concordi nel ritenerlo \"invendibile\" a causa del suo configurarsi come una serie di racconti che pur avendo per protagonisti gli stessi personaggi risultavano scollegati l'uno dall'altro. Il romanzo viene infine accettato dalla casa editrice Vanguard, che lo sottopone però alla revisione di un curatore editoriale, cui si deve l'escamotage narrativo che introduce il personaggio dell'\"indimenticabile zitella del New England\", le cui vicende fanno da spunto, all'inizio di ciascun capitolo, per la narrazione di un analogo episodio con protagonista zia Mame. Rivisto in tal modo il libro sbarca sugli scaffali delle librerie, divenendo un clamoroso successo: rimane infatti nella classifica dei best seller del New York Times per 112 settimane e vende, prima di uscire fuori catalogo, oltre due milioni di copie in lingua inglese e nelle altre quattro (tra cui l'italiano) in cui fu all'epoca tradotto.\nIl romanzo fu pubblicato in lingua italiana da Bompiani nel 1958, con il titolo La zia Mame. Riproposto da Garzanti negli anni settanta, uscì poi dai cataloghi editoriali per un lungo periodo.\nIl libro è stato riproposto nei paesi di lingua inglese nel 2001, dalla Broadway Books (gruppo Random House), mentre sul mercato di lingua italiana ha fatto la sua ricomparsa nel 2009, a cura di Adelphi, riscuotendo un grande successo, insolito per una ripubblicazione, che lo ha visto salire al vertice della classifica dei libri più venduti in Italia e rimanere nelle prime posizioni per molte settimane.", "flattened_entities": ""}, {"title": "Acokanthera", "abstract": "Acokanthera G.Don, 1837 è un genere di piante arbustive della famiglia Apocynaceae, diffuso in Africa.\n\n\n== Descrizione ==\nSono piante sempreverdi con foglie scure. Ogni parte della pianta produce una linfa bianca lattiginosa.", "flattened_entities": ""}], [{"title": "Tigre", "abstract": "La tigre (Panthera tigris Linnaeus, 1758) è un mammifero carnivoro della famiglia dei felidi. È il più grande dei cosiddetti \"grandi felini\" che costituiscono il genere Panthera (tigre, leone, giaguaro, leopardo e leopardo delle nevi).\nÈ un cosiddetto predatore alfa, ovvero si colloca all'apice della catena alimentare, non avendo predatori in natura, a parte l'uomo.", "flattened_entities": ""}, {"title": "Leopardo", "abstract": "Leonardo di ser Piero da Vinci (Anchiano, 15 aprile 1452 – Amboise, 2 maggio 1519) è stato un ingegnere, pittore e scienziato italiano.\nUomo d'ingegno e talento universale del Rinascimento, incarnò in pieno lo spirito della sua epoca, portandolo alle maggiori forme di espressione nei più disparati campi dell'arte e della conoscenza. Si occupò di architettura e scultura, fu disegnatore, trattatista, scenografo, anatomista, musicista, progettista e inventore. È considerato uno dei più grandi geni dell'umanità.\n\n\n== Biografia ==\n\n\n=== Giovinezza (1452–1481) ===\n\n\n==== Le origini e la famiglia ====\n\nLeonardo fu il figlio primogenito del notaio ventiquattrenne Piero da Vinci, di famiglia modesta, e di Caterina, una donna di estrazione sociale non superiore; frutto di una relazione illegittima fra i due.", "flattened_entities": ""}, {"title": "Diocesi di Foro Flaminio", "abstract": "La diocesi di Foro Flaminio (in latino: Dioecesis Foroflaminiensis) è una sede soppressa e sede titolare della Chiesa cattolica.\n\n\n== Storia ==\nL'antica Forum Flaminii, corrispondente all'odierna San Giovanni Profiamma, frazione del comune di Foligno, fu una sede vescovile attestata nel III secolo e scomparsa in seguito alle distruzioni operate dal passaggio delle truppe longobarde nella prima metà dell'VIII secolo.\nSecondo Burchi, che riprende le parole dello studioso faentino Francesco Lanzoni, protovescovo della diocesi di Forum Flaminii è san Feliciano, come racconta la sua passio, scritta tra VI e VII secolo. Benché questa contenga elementi fantasiosi che non meritano la fiducia degli storici, «nelle sue linee principali potrebbe essere vera», perché scritta in un'epoca in cui «i dittici di Forum Flaminii probabilmente esistevano ancora; quindi la prerogativa di protovescovo non incontra serie difficoltà». La stessa passio racconta che Feliciano morì e fu sepolto a Foligno, dove è venerato come patrono.Il primo vescovo storicamente documentato è Bonifacio, che prese parte al concilio celebrato da papa Simmaco il 6 novembre del 501 o 502, durante il quale fu presa la decisione di interdire l'alienazione dei beni della Chiesa.", "flattened_entities": ""}], [{"title": "Francesi", "abstract": "I francesi (Français in lingua francese) sono un popolo  localizzato prevalentemente in Francia e parlanti maggioritariamente il francese (ma anche il bretone, l'occitano, il catalano, il tedesco - dialetto alsaziano - e il fiammingo). Il nome proviene dai Franchi, un'antica tribù germanica, che acquisì la lingua e la cultura latina, vissuta nell'area dell'attuale Francia prima e dopo la caduta dell'Impero romano d'Occidente.\nConsiderevoli comunità di parlanti la lingua francese e con antenati francesi sono presenti anche in Svizzera, Stati Uniti, Belgio e soprattutto Canada. In tutto, se si contano le comunità extraeuropee il numero totale arriva a circa 100 milioni (70 milioni in Europa e 30 nelle Americhe). Ci sono comunque piccole comunità sparse in Asia, Africa e Oceania. Nel primo caso le si individuano in Medio Oriente o nel sud-est asiatico, nel secondo tra i paesi nordafricani.", "flattened_entities": ""}, {"title": "Francia", "abstract": "La Francia (/ˈfranʧa/; in francese: France, /fʁɑ̃s/), ufficialmente Repubblica francese (in francese: République française), è uno Stato transcontinentale principalmente situato nell'Europa occidentale, ma che possiede ugualmente territori disseminati su più oceani e altri continenti. La Francia è una repubblica costituzionale unitaria avendo un regime semipresidenziale. Parigi è la sua capitale, la lingua ufficiale il francese, le monete ufficiali sono l'euro e il franco Pacifico nei territori dell'oceano Pacifico. Il motto della Francia è «Liberté, Égalité, Fraternité», e la sua bandiera è costituita da tre bande verticali di uguali dimensioni di colore blu, bianco e rosso. L'inno nazionale è La Marseillaise.\nLa Francia è uno stato formatosi all'inizio dell'Alto Medioevo, che prende il suo nome dal popolo dei Franchi. Dall'inizio del XVII secolo alla prima metà del XX secolo, ha posseduto un vasto impero coloniale. Nella seconda metà del secolo è stata uno degli stati fondatori dell'Unione Europea.", "flattened_entities": ""}, {"title": "Piergiorgio Farina", "abstract": "Piergiorgio Farina, all'anagrafe Piergiorgio Farinelli (Goro, 25 aprile 1933 – Bologna, 28 luglio 2008), è stato un violinista, cantante e compositore italiano.\n\n\n== Biografia ==\nViolinista jazz molto apprezzato, tra i pionieri del violino elettrico, è stato per diversi anni, con il suo complesso, una delle attrazioni in  molti locali da ballo della penisola. \nNel 1967 partecipa al Festival di Zurigo con L'amore è come il sole, scritto dalle sorelle Paola e Nora Orlandi.\nNel 1968 ottiene la notorietà presso il grande pubblico partecipando come cantante al Festival di Sanremo con Tu che non sorridi mai, in abbinamento a Orietta Berti.\nÈ di nuovo al Festival di Sanremo nel 1975, dove ripete al violino i brani in gara. Nello stesso anno ottiene un grande successo con la sua versione strumentale della colonna sonora del film Il padrino - Parte II.\nIl regista Pupi Avati si è ispirato ad un suo brano, L'amore è come il sole, per realizzare nel 1982 il suo film Dancing Paradise, a cui lo stesso Farina ha partecipato come attore.\nSi è ritirato dalle scene ed è morto per un male incurabile.", "flattened_entities": ""}], [{"title": "Mucca", "abstract": "Il bovino domestico (Bos taurus Linnaeus, 1758), ovvero toro, popolarmente chiamato talvolta impropriamente bue, denominazione questa riservata al toro che ha subito una castrazione,  è una specie di mammifero artiodattilo appartenente alla famiglia Bovidae.La femmina del toro domestico, la mucca o vacca, viene allevata per trarne il latte, il liquido secreto dalla ghiandola mammaria per l'alimentazione della prole, molto usato nell'alimentazione umana, sia come bevanda, sia come materia prima da cui ricavare formaggio, panna, burro, ricotta e altri derivati del latte, sia come semplice ingrediente per alimenti più complessi.\nI vitelli (cioè i maschi entro il primo anno di vita) vengono allevati principalmente per la carne: solo una parte viene infatti lasciata crescere per destinarla alla riproduzione.\nPrima della meccanizzazione agricola (e dunque ancora oggi in molte aree del mondo) i buoi, essendo forti come i tori ma molto più mansueti grazie alla castrazione, erano spesso impiegati anche come forza motrice per macchine agricole e mezzi di trasporto.\nDalle deiezioni bovine (letame o liquami) si possono ottenere molti macroelementi e microelementi per la coltivazione dei terreni agricoli, in primis l'azoto, utile per la crescita delle piante.", "flattened_entities": ""}, {"title": "Toro", "abstract": "Il bovino domestico (Bos taurus Linnaeus, 1758), ovvero toro, popolarmente chiamato talvolta impropriamente bue, denominazione questa riservata al toro che ha subito una castrazione,  è una specie di mammifero artiodattilo appartenente alla famiglia Bovidae.La femmina del toro domestico, la mucca o vacca, viene allevata per trarne il latte, il liquido secreto dalla ghiandola mammaria per l'alimentazione della prole, molto usato nell'alimentazione umana, sia come bevanda, sia come materia prima da cui ricavare formaggio, panna, burro, ricotta e altri derivati del latte, sia come semplice ingrediente per alimenti più complessi.\nI vitelli (cioè i maschi entro il primo anno di vita) vengono allevati principalmente per la carne: solo una parte viene infatti lasciata crescere per destinarla alla riproduzione.\nPrima della meccanizzazione agricola (e dunque ancora oggi in molte aree del mondo) i buoi, essendo forti come i tori ma molto più mansueti grazie alla castrazione, erano spesso impiegati anche come forza motrice per macchine agricole e mezzi di trasporto.\nDalle deiezioni bovine (letame o liquami) si possono ottenere molti macroelementi e microelementi per la coltivazione dei terreni agricoli, in primis l'azoto, utile per la crescita delle piante.\nA cavallo tra XX e XXI secolo sull'allevamento dei bovini è stato posto l'accento per l'effetto serra cui contribuisce: il biochimismo digestivo bovino (e dei ruminanti in generale) produce infatti metano, gas a effetto serra.\n\n\n== Denominazioni ==\n\nA seconda dell'età il maschio viene indicato come:\n\n\"balliotto\", dalla nascita al compimento della prima settimana di vita\n\"vitello\", fino al primo anno di vita\n\"vitellone\", dai dodici ai diciotto mesi di vita\n\"manzo\", il bovino castrato dal secondo al quarto anno di vita\n\"torello\", il bovino dal secondo al quarto anno di vita\n\"bue\" o \"bove\", il bovino castrato che ha superato i quattro anni di vita\n\"toro\", il bovino oltre i quattro anni di vitaA seconda dell'età la femmina viene indicata come: \n\n\"vitella\", fino al primo anno di vita\n\"sorana\" o \"manzetta\", se non ha ancora partorito ed è di età inferiore ai venti mesi\n\"manza\" o \"giovenca\", dal primo al terzo anno di vita (\"Giovenca\" è la bovina che per la prima volta si trova in stato di gestazione).\n\"vacca\", oltre i tre anni di vita, che ha figliato almeno una volta o sotto i tre anni se in stato di gravidanza\n\"scottona\" è una dizione che merita una menzione a parte; il termine è nato per descrivere uno stato di persistente eccitazione sessuale che appunto è detto \"calore\".", "flattened_entities": ""}, {"title": "Villa Bernocchi (Legnano)", "abstract": "Villa Bernocchi è un edificio storico di Legnano, comune della città metropolitana di Milano, in Lombardia. L'edificio, che si trova in via Cavour, ospita la biblioteca comunale, che è stata in seguito intitolata ad Augusto Marinoni. \n\n\n== Storia ==\nL'edificio venne costruito ad inizio XX secolo. Venne originariamente abitato da Antonio Bernocchi, titolare dell'omonimo cotonificio. Questa azienda tessile, che si trovava poco lontano dalla villa, fu fondata nel 1868 a Legnano da Rodolfo Bernocchi, padre di Antonio, e chiuse i battenti nel 1971. Lo stabilimento di Legnano del Cotonificio Bernocchi non venne demolito come successo per fabbriche analoghe di altre aziende legnanesi: per tale motivo continua a rappresentare un tipico esempio di archeologia industriale.", "flattened_entities": ""}], [{"title": "Marte (astronomia)", "abstract": "Marte è il quarto pianeta del sistema solare in ordine di distanza dal Sole; è visibile ad occhio nudo ed è l'ultimo dei pianeti di tipo terrestre dopo Mercurio, Venere e la Terra. Chiamato il Pianeta rosso a causa del suo colore caratteristico dovuto alle grandi quantità di ossido di ferro che lo ricoprono, Marte prende il nome dall'omonima divinità della mitologia romana e il suo simbolo astronomico è la rappresentazione stilizzata dello scudo e della lancia del dio (; Unicode: ♂).\nPur presentando temperature medie superficiali piuttosto basse (tra −120 °C e −14 °C), il pianeta è il più simile alla Terra tra quelli del sistema solare. Le sue dimensioni sono intermedie fra quelle del nostro pianeta e della Luna, e presenta un'inclinazione dell'asse di rotazione e durata del giorno simili a quelle terrestri.", "flattened_entities": ""}, {"title": "Venere (astronomia)", "abstract": "Venere è il secondo pianeta del Sistema solare in ordine di distanza dal Sole con un'orbita quasi circolare che lo porta a compiere una rivoluzione in 224,7 giorni terrestri. Prende il nome dalla dea romana dell'amore e della bellezza e il suo simbolo astronomico è la rappresentazione stilizzata della mano di Venere che sorregge uno specchio (; Unicode: ♀).\nCon una magnitudine massima di −4,6, è l'oggetto naturale più luminoso nel cielo notturno dopo la Luna e per questo motivo è conosciuto fin dall'antichità. Venere è visibile soltanto poco prima dell'alba o poco dopo il tramonto e per questa ragione è spesso stato chiamato da popoli antichi la \"Stella del Mattino\" o la \"Stella della Sera\", fino a quando Pitagora comprese che si trattava dello stesso oggetto.\nClassificato come un pianeta terrestre, a volte è definito il \"pianeta gemello\" della Terra, cui è molto simile per dimensioni e massa. Tuttavia per altri aspetti è piuttosto differente dal nostro pianeta. Infatti Venere possiede un'atmosfera costituita principalmente da anidride carbonica, molto più densa di quella terrestre, con una pressione al livello del suolo pari a 92 atm.", "flattened_entities": ""}, {"title": "The Story of a Cocoanut", "abstract": "The Story of a Cocoanut è un cortometraggio muto del 1912. Il nome del regista non viene riportato nei credit del film, un breve documentario prodotto dalla Selig.\n\n\n== Trama ==\n\n\n== Produzione ==\nIl film fu prodotto dalla Selig Polyscope Company.\n\n\n== Distribuzione ==\nDistribuito dalla General Film Company, il film - un cortometraggio di 75 metri - uscì nelle sale cinematografiche USA il 12 aprile 1912. Nelle proiezioni, veniva programmato con il sistema dello split reel, accorpato in un'unica bobina con un altro cortometraggio prodotto dalla Selig, il drammatico When the Heart Rules.\n\n\n== Note ==\n\n\n== Voci correlate ==\nFilmografia della Selig Polyscope\n\n\n== Collegamenti esterni ==\n\n(EN) The Story of a Cocoanut, su Internet Movie Database, IMDb.com.", "flattened_entities": ""}], [{"title": "Bestia", "abstract": "Gli animali (Animalia Linnaeus, 1758) o metazoi (Metazoa Haeckel, 1874) sono un regno del dominio degli eucarioti. Comprendono in totale più di 1.800.000 specie di organismi classificati, presenti sulla Terra dal periodo ediacarano. Il numero di specie via via scoperte è in costante crescita, e alcune stime portano fino a 40 volte superiore la numerosità reale. Delle 1,5 milioni di specie animali attuali, 900 000 sono appartenenti solo alla classe degli Insetti.Sono inclusi nel regno animale tutti gli eucarioti con differenziamento cellulare, eterotrofi e mobili durante almeno uno stadio della loro vita. Inoltre gli animali, con poche eccezioni, sono eterotrofi, cioè consumano materiale organico, respirano ossigeno, sono capaci di movimento e crescono a partire da una sfera cava di cellule, la blastula, durante lo sviluppo embrionale. \nIl regno  animale raggruppa i propri appartenenti in categorie tassonomiche definite dal sistema di classificazione scientifica. \nLa disciplina biologica che studia gli animali viene detta zoologia.\nNel linguaggio comune, a causa dell'antropocentrismo, viene a volte utilizzato erroneamente il termine animale per riferirsi ad esseri viventi non umani.", "flattened_entities": ""}, {"title": "Animale", "abstract": "Gli animali (Animalia Linnaeus, 1758) o metazoi (Metazoa Haeckel, 1874) sono un regno del dominio degli eucarioti. Comprendono in totale più di 1.800.000 specie di organismi classificati, presenti sulla Terra dal periodo ediacarano. Il numero di specie via via scoperte è in costante crescita, e alcune stime portano fino a 40 volte superiore la numerosità reale. Delle 1,5 milioni di specie animali attuali, 900 000 sono appartenenti solo alla classe degli Insetti.Sono inclusi nel regno animale tutti gli eucarioti con differenziamento cellulare, eterotrofi e mobili durante almeno uno stadio della loro vita. Inoltre gli animali, con poche eccezioni, sono eterotrofi, cioè consumano materiale organico, respirano ossigeno, sono capaci di movimento e crescono a partire da una sfera cava di cellule, la blastula, durante lo sviluppo embrionale.", "flattened_entities": ""}, {"title": "The Hollywood Vampires", "abstract": "The Hollywood Vampires è stato un club per rockstar fondato da Alice Cooper negli anni settanta.\n\n\n== Storia ==\nGli Hollywood Vampires sono nati nel 1972 a Los Angeles, sulla Sunset Strip, in un bar al piano superiore di un club chiamato Rainbow Bar and Grill. Quel club era un punto di riferimento per le rock star che vivevano o passavano dalla città californiana.\n\nI principali membri del club erano Alice Cooper, Keith Moon, Ringo Starr, Micky Dolenz e Harry Nilsson.", "flattened_entities": ""}], [{"title": "Matematica", "abstract": "La matematica (dal greco μάθημα (máthema), traducibile con i termini \"scienza\", \"conoscenza\" o \"apprendimento\"; μαθηματικός (mathematikós) significa \"incline ad apprendere\") è la disciplina che studia le quantità (i numeri), lo spazio, le strutture e i calcoli.Per l'origine del termine occorre andare al vocabolo egizio maat, nella cui composizione appare il simbolo del cubito, strumento di misura lineare, un primo accostamento al concetto matematico. Simbolo geometrico di questo ordine è un rettangolo, da cui sorge la testa piumata della dea egizia Maat, personificazione dei concetti di ordine, verità e giustizia. Figlia di Ra, unico Uno, creatore di ogni cosa, la sua potenza demiurgica è limitata e ordinata da leggi naturali e matematiche.\nAll'inizio del papiro di Rhind si trova questa affermazione: \"Il calcolo accurato è la porta d'accesso alla conoscenza di tutte le cose e agli oscuri misteri\".", "flattened_entities": ""}, {"title": "Fisica", "abstract": "La fisica è la scienza della natura nel senso più ampio. Il termine \"fisica\" deriva dal neutro plurale latino physica, a sua volta derivante dal greco τὰ φυσικά [tà physiká] e da φύσις [physis], \"natura\", ovvero \"le cose naturali\".\nLo scopo della fisica è lo studio dei fenomeni naturali, ossia di tutti gli eventi che possano essere descritti, ovvero quantificati, attraverso grandezze fisiche opportune, al fine di stabilire principi e leggi che regolano le interazioni tra le grandezze stesse e rendano conto delle loro reciproche variazioni. Quest'obiettivo è raggiunto attraverso l'applicazione rigorosa del metodo scientifico, il cui scopo ultimo è fornire uno schema semplificato, o modello, del fenomeno descritto.\nL'insieme di principi e leggi fisiche relative a una certa classe di fenomeni osservati definiscono una teoria fisica deduttiva, coerente e relativamente autoconsistente, costruita tipicamente a partire dall'induzione sperimentale.\n\n\n== Storia della fisica ==\nLe origini della fisica secondo alcuni storici della scienza possono essere fatte risalire all'antichità. Nella Grecia antica il filosofo Talete fu tra i primi a rifiutare le spiegazioni non-naturalistiche e non razionali della natura (miti e cosmogonie a sfondo religioso) e quindi a individuare il campo di studio delle scienze della natura.", "flattened_entities": ""}, {"title": "Giovanni Bertone", "abstract": "Giovanni Bertone (Mondovì, 1884 – Torino, 10 maggio 1972) è stato un imprenditore e carrozziere italiano, fondatore della carrozzeria Bertone.\n\n\n== Biografia ==\nSesto di sette fratelli, Giovanni era nato in una famiglia contadina della provincia cuneese, proprietaria  a Mondovì di un fondo agricolo in contrada Bertone. Fin da giovanissimo manifestò la propria insofferenza per il lavoro nei campi e, parimenti, una forte inclinazione alla meccanica. Nel 1904 riuscì a farsi assumere come apprendista dal mastro carradore Verrua che aveva a Mondovì un'officina per la costruzione e riparazione di carri agricoli. Vi rimase per due anni, specializzandosi nella costruzione delle ruote in legno e nella difficile arte di applicare alla struttura in legno i cerchi e i mozzi in ferro, lavorato a caldo.", "flattened_entities": ""}], [{"title": "Robot", "abstract": "Un robot (pron. robòt o robó, all'inglese ròbot; dalla parola ceca robota che significa lavoro pesante, a propria volta derivata dall'antico slavo ecclesiastico rabota, servitù), raramente italianizzato in roboto (ròboto), è una qualsiasi macchina (più o meno antropomorfa) in grado di svolgere più o meno indipendentemente un lavoro al posto dell'uomo.\n\n\n== Origine del termine robot ==\n\nIl termine robot deriva dal termine ceco robota, che significa lavoro pesante o lavoro forzato (al plurale in ceco è roboty, mentre in italiano è invariabile). L'introduzione di questo termine si deve allo scrittore ceco Karel Čapek, il quale usò per la prima volta il termine nel 1920 nel suo dramma teatrale I robot universali di Rossum. In realtà non fu il vero inventore della parola, la quale infatti gli venne suggerita dal fratello Josef, scrittore e pittore cubista, il quale aveva già affrontato il tema in un suo racconto del 1917, Opilec (L'ubriacone), nel quale però aveva usato il termine automat, automa. La diffusione del romanzo di Čapek, molto popolare sin dalla sua uscita, servì a dare fama al termine robot. Secondo altre ricerche, tuttavia, la parola robot compariva già verso la metà del XIX secolo: in The Modern Vassal di John Wilmer (1849), in Elements of Political Economy di Henry Dunning Macleod (1848), in The Village Notary. A Romance of Hungarian Life di József Eötvös (1850), in Austria di Peter Evan Turnbull (1849), in Hungary in 1851 di Charles Loring Brace (1852).", "flattened_entities": ""}, {"title": "Intelligenza Artificiale", "abstract": "Definizioni specifiche possono essere date focalizzandosi o sui processi interni di ragionamento o sul comportamento esterno del sistema intelligente ed utilizzando come misura di efficacia o la somiglianza con il comportamento umano o con un comportamento ideale, detto razionale:\n\nAgire umanamente:  il risultato dell’operazione compiuta dal sistema intelligente non è distinguibile da quella svolta da un umano.\nPensare umanamente:  il processo che porta il sistema intelligente a risolvere un problema ricalca quello umano. Questo approccio è associato alle scienze cognitive.\nPensare razionalmente: il processo che porta il sistema intelligente a risolvere un problema è un procedimento formale che si rifà alla logica.\nAgire razionalmente:  il processo che porta il sistema intelligente a risolvere il problema è quello che gli permette di ottenere il miglior risultato atteso date le informazioni a disposizione.L'intelligenza artificiale è una disciplina dibattuta tra scienziati e filosofi poiché manifesta aspetti etici oltre che teorici e pratici.\n\n\n== Storia ==\n\n\n==== Tradizione di ricerca ====\nMolteplici furono i passi che portarono alla nascita di questa disciplina. Il primo, sia a livello di importanza che di ordine cronologico, è l’avvento dei calcolatori ed il continuo interesse rivolto ad essi.", "flattened_entities": ""}, {"title": "Corri ragazzo", "abstract": "Corri ragazzo corri (Lauf Junge lauf) è un film del 2013 prodotto in collaborazione tra Germania, Polonia e Francia diretto da Pepe Danquart. Il film è un adattamento del romanzo Corri ragazzo, corri di Uri Orlev, pubblicato nel 2000 e basato su eventi reali della vita di Yoram Friedman. La sceneggiatura è stata scritta da Heinrich Hadding e Pepe Danquart. Il film ha debuttato il 5 novembre 2013 al FilmFestival di Cottbus, in Germania.\n\n\n== Trama ==\nIl giovane Srulik ha 9 anni quando scappa dal ghetto di Varsavia. Sopravvive alle rigide stagioni polacche e alla cattura da parte dei militari tedeschi fuggendo nelle campagne, di fattoria in fattoria, lavorando in cambio di cibo.Sarà proprio così che un giorno incontrerà una signora che lo accoglierà e lo istruirà per mascherare a tutti il fatto di essere ebreo. Un giorno purtroppo mentre lavora perde anche un braccio. Si ritroverà tante volte \"davanti alla morte\" ma riuscirà sempre a scamparla con metodi molto strategici e furbi.Ragazzo sveglio e agile, nel suo cammino incontrerà amici e nemici, mentre la seconda guerra mondiale è in svolgimento.", "flattened_entities": ""}], [{"title": "Amazon", "abstract": "Amazon.com, Inc. è un'azienda di commercio elettronico statunitense, con sede a Seattle nello stato di Washington; è la più grande Internet company al mondo. Time Magazine proclamò Bezos, il suo fondatore, Uomo dell'anno nel 1999, a riconoscimento del successo di Amazon nel rendere popolare il commercio elettronico.", "flattened_entities": ""}, {"title": "e-commerce", "abstract": "Il commercio, in economia, ovvero lo scambio in forma di acquisto e/o vendita di beni valutari o di consumo, mobili o immobili, e di servizi su un mercato in cambio di moneta, è una delle attività principali su cui, da sempre, si fonda il sistema economico.\nNei secoli, il commercio ha subito varie evoluzioni fino a raggiungere, a far data dallo sviluppo rispettivamente nelle ere industriale e post-industriale dei mezzi di trasporto e di comunicazione, alla convergenza verso un mercato globale senza confini, la globalizzazione. Quando il commercio si svolge tra nazioni diverse avvengono le cosiddette esportazione ed importazione.\n\n\n== Brevi accenni sull'inizio della disciplina economica e sugli sviluppi odierni ==\nIl primo tentativo di modello matematico del funzionamento del commercio è stato operato, nell'era moderna, partendo dall'astrazione della concorrenza perfetta fra venditori, dall'economista scozzese Adam Smith, al di là dei suoi risvolti sulla regolazione del sistema stesso; con termini intuitivi egli denominò ciascuno di questi sistemi mercato e i sistemi componenti considerati di ciascuno domanda e offerta (acquirenti e venditori) e arrivò al concetto che, data la concorrenza perfetta, essa crei di per sé un sistema allocativo ottimale di assegnazione dei beni nella società per ognuno attraverso la mano invisibile della ricerca egoistica del proprio interesse particolare (si vedano al riguardo fra i moltissimi i più recenti problemi, quelli dell'inquinamento e in particolare del riscaldamento globale).\nNaturalmente esistono numerosi ostacoli sociali e legislativi, oltre che intrinseci al commercio, alla concorrenza perfetta, oltre a sistemi in cui essa, per gli stessi ordini di motivi, non si attua affatto (monopolio, oligopolio, monopsonio, ecc. ecc.); inoltre la stessa teorizzazione economica di fatto \"guida\" o può guidare gli operatori, che non sono solo venditori e acquirenti, verso atteggiamenti divergenti o dissonanti da essa, ed è divenuta una branca di questo sistema teorico parte del nodo cruciale degli aspetti produttivi delle merci e dei servizi e dell'assegnazione degli stessi alle persone.\nPertanto il commercio - guidato dalle teorizzazioni economiche del liberismo e spinto al consumismo - ha visto innescarsi ed accentuarsi con l'entrata nel III millennio un forte movimento di anti-globalizzazione o nuova globalizzazione tendente a ridisegnare temi, modalità e prospettive future di questo importante settore dell'economia.", "flattened_entities": ""}, {"title": "Manerba del Garda", "abstract": "Manerba del Garda (Manerba in dialetto gardesano) è un comune italiano di 5 363 abitanti della provincia di Brescia, in Lombardia.\n\n\n== Geografia fisica ==\n\n\n=== Territorio ===\nSi trova nei pressi del Parco della Rocca di Manerba.\nÈ uno dei comuni del comprensorio della Valtenesi.\nDel territorio comunale fa parte l'Isola di San Biagio (di proprietà privata), conosciuta anche come Isola dei Conigli.\n\n\n=== Geografia antropica ===\nÈ suddiviso nelle sei frazioni di Solarolo, Montinelle, Balbiana, Pieve, Crociale e Gardoncino.\n\n\n== Storia ==\nLa leggenda narra che Manerba fu eretta in devozione alla dea Minerva. Ella venne a nascondersi in questa valle, importante e suggestivo centro della Valtenesi, dove piantò i suoi ulivi (dei quali era la protettrice) e insegnò molte delle sue arti. In suo onore fu costituito un tempio che però venne distrutto dai Barbari .'\nMolti studiosi credono che il toponimo di Manerba derivi da \"Minerva arx\".", "flattened_entities": ""}], [{"title": "Figlio", "abstract": "Figlio (dal latino filius) è la creatura umana rispetto a coloro che lo hanno generato.\n\n\n== Usi del termine ==\nIl nome figlio può anche essere generalizzato, in quanto può assumere il significato femminile di figlia.\nNel corso del tempo sono nati modi di dire in cui la parola figlio assume diverse sfumature, per esempio nella teologia cattolica, Figlio è il nome della seconda persona della Trinità.\nA volte il termine figlio può essere usato come epiteto affettuoso rivolto da una persona anziana o degna di riverenze o considerazione.", "flattened_entities": ""}, {"title": "Padre", "abstract": "Il padre è il genitore maschio di uno o più figli.\nGeneralmente è la parentela biologica a stabilire la paternità. In realtà le prove certe di paternità sono sempre state intrinsecamente problematiche e quindi spesso sono state regole sociali ad indicare chi debba essere considerato il padre (attribuendo questa responsabilità, ad esempio, al marito della madre).\nQuesto metodo di determinazione sociale della paternità è stato adottato fin dall'antichità. L'approccio sociale è stato in seguito superato dai recenti strumenti di ricerca scientifica, in particolare il test del DNA che rende per la prima volta certa l'identità del padre precedentemente stabilita per convenzione giuridica: matrimonio, riconoscimento, prova di paternità.", "flattened_entities": ""}, {"title": "Nazionale Under-18 di pallavolo femminile del Venezuela", "abstract": "La nazionale Under-18 di pallavolo femminile del Venezuela è una squadra sudamericana composta dalle migliori giocatrici di pallavolo del Venezuela con un'età inferiore di 18 anni ed è posta sotto l'egida del Federazione pallavolistica del Venezuela.\n\n\n== Rosa ==\n\n\n== Risultati ==\n\n\n=== Campionato mondiale Under-18 ===\n\n\n=== Campionato sudamericano Under-18 ===\n\n\n== Collegamenti esterni ==\n(ES) FVVB - Sito ufficiale , su fvv.org.ve.", "flattened_entities": ""}], [{"title": "Fratello", "abstract": "I termini fratello (dal latino frater) e  sorella (dal latino soror) definiscono il rapporto di parentela di un individuo rispetto ad altri figli di medesimi genitori: due individui sono cioè tali quando condividono (giuridicamente e/o biologicamente) entrambi i genitori. Il plurale fratelli è utilizzato per indicare o solo individui maschi o maschi e femmine. Per indicare individui di solo sesso femminile il termine utilizzato è sorelle.\n\n\n== Nella struttura familiare ==\nI fratelli che condividono entrambi i genitori sono detti fratelli carnali, germani o bilaterali.\nI fratelli che hanno in comune un solo genitore sono detti unilaterali. Nello specifico, i fratelli unilaterali che condividono il padre si dicono consanguinei, mentre quelli che condividono la madre si definiscono uterini.", "flattened_entities": ""}, {"title": "Sorella", "abstract": "I termini fratello (dal latino frater) e  sorella (dal latino soror) definiscono il rapporto di parentela di un individuo rispetto ad altri figli di medesimi genitori: due individui sono cioè tali quando condividono (giuridicamente e/o biologicamente) entrambi i genitori. Il plurale fratelli è utilizzato per indicare o solo individui maschi o maschi e femmine. Per indicare individui di solo sesso femminile il termine utilizzato è sorelle.", "flattened_entities": ""}, {"title": "David Nainkin", "abstract": "David Nainkin (Durban, 20 settembre 1970) è un allenatore di tennis ed ex tennista sudafricano.\n\n\n== Carriera ==\nIn carriera ha raggiunto in singolare la 132ª posizione della classifica ATP, mentre in doppio ha raggiunto il 138º posto. Nei tornei del Grande Slam ha ottenuto il suo miglior risultato raggiungendo il terzo turno nel singolare agli US Open nel 1998.", "flattened_entities": ""}], [{"title": "Acqua", "abstract": "L'acqua (in greco antico ὕδωρ, ὕδατος) è un composto chimico di formula molecolare H2O, in cui i due atomi di idrogeno sono legati all'atomo di ossigeno con legame covalente polare. In condizioni di temperatura e pressione normali si presenta come un sistema bifase – costituito da un liquido incolore e insapore (che viene chiamato \"acqua\" in senso stretto) e da un vapore incolore (detto vapore acqueo). Si presenta allo stato solido (detto ghiaccio) nel caso in cui la temperatura sia uguale o inferiore alla temperatura di congelamento.Essendo l'acqua un ottimo solvente, le acque naturali contengono disciolte moltissime altre sostanze, ed è per questo motivo che con il termine \"acqua\" si intende comunemente sia il composto chimico puro di formula H2O, sia la miscela (liquida) formata dallo stesso, con altre sostanze disciolte al suo interno.\nL'acqua in natura è tra i principali costituenti degli ecosistemi ed è alla base di tutte le forme di vita conosciute, compreso l'essere umano; ad essa è dovuta anche la stessa origine della vita sul nostro pianeta ed è inoltre indispensabile anche nell'uso civile, agricolo e industriale; l'uomo ha riconosciuto sin da tempi antichissimi la sua importanza, identificandola come uno dei principali elementi costitutivi dell'universo e attribuendole un profondo valore simbolico, riscontrabile nelle principali religioni.\nSul pianeta Terra l'acqua copre il 71,12% della superficie del pianeta ed è il principale costituente del corpo umano.\n\n\n== Etimologia ==\nIl termine \"acqua\" deriva dal latino aqua,-ae che viene ricondotto alla radice indoeuropea ak- con il significato di piegare: tale radice è presente nel sanscrito ak-na, piegato, come anche in altre lingue.\n\n\n== Fisica e chimica dell'acqua ==\n\n\n=== Le prime scoperte scientifiche ===\nLa convinzione che l'acqua fosse un elemento primitivo e indivisibile si protrasse fino agli ultimi decenni del XVIII secolo, quando gli scienziati Lavoisier e Cavendish scoprirono che questa sostanza è formata in realtà da due costituenti: idrogeno e ossigeno.", "flattened_entities": ""}, {"title": "Ghiaccio", "abstract": "Ghiaccio è il nome comune usato per designare l'acqua allo stato solido; è un solido cristallino trasparente. La stessa parola \"cristallo\" deriva dal termine greco che significa \"ghiaccio\". A pressione atmosferica standard (101 325 Pa) la transizione di fase avviene quando l'acqua liquida viene raffreddata sotto gli 0 °C (273,15 K, 32 °F).", "flattened_entities": ""}, {"title": "Campionati del mondo di atletica leggera 1991 - Eptathlon", "abstract": "L'eptathlon si è tenuto il 26 e 27 agosto 1991", "flattened_entities": ""}], [{"title": "Mela", "abstract": "La mela, dal latino malum, è il falso frutto del melo.\nIl melo ha origine in Asia centrale e l'evoluzione dei meli botanici risalirebbe al Neolitico.\nLa specie è presente in Italia nominalmente con circa 2000 varietà, ma la definizione più precisa è difficile data la sovrapposizione storica delle denominazioni, e le specie estinte o irreperibili. Il termine \"mela\" deriva dal latino melum, o malum, e, a sua volta, dal greco antico mêlon; la radice del termine potrebbe ricongiungersi all'indoeuropeo Mal- dal significato di \"essere molle\", \"dolce\" e avere così un legame con \"malva\" e \"miele\"..\n...\n\n\n== Descrizione ==\nLa mela è il \"frutto\" più destagionalizzato (lo si trova tutto l'anno) e ciò richiede la presenza di impianti che provvedono alla conservazione e ne distribuiscano la disponibilità su di un ampio arco di tempo. La maturazione naturale varia da fine agosto a metà ottobre.", "flattened_entities": ""}, {"title": "Pera", "abstract": "Con termine pera si intende il frutto (in realtà si tratta di un pomo, un falso frutto) delle piante del genere Pyrus a cui appartengono molte specie differenti. Alcune delle specie producono frutti eduli e vengono perciò coltivate, quella più diffusa è la specie Pyrus communis. \nLa pera è ricca di zuccheri semplici, specialmente fruttosio. La prevalenza di potassio la rende adatta ad una dieta iposodica (cioè una dieta povera di sodio). \nLa produzione avviene da fine luglio e si conserva anche 3-4 mesi in regime di freddo.\nLa pera risulta pertanto disponibile per gran parte dell'anno e si consuma al naturale o cotta in sciroppo di zucchero.", "flattened_entities": ""}, {"title": "Cloaca Massima", "abstract": "La Cloaca Massima dell'antica Roma è una delle più antiche condotte fognarie. Il nome, Cloaca Maxima in latino, significa letteralmente \"la fogna più grande\".\nFu costruita alla fine del VI secolo a.C. al tempo degli ultimi re di Roma; in particolare il re che ne ufficializzò la costruzione fu Tarquinio Prisco. La Cloaca Massima usufruiva dell'esperienza sviluppata dall'ingegneria etrusca, con l'utilizzo dell'arco a volta che la rendeva più stabile e duratura nel tempo.", "flattened_entities": ""}], [{"title": "Sogno", "abstract": "Il sogno (dal latino somnium, derivato da somnus, \"sonno\") è un fenomeno psichico legato al sonno, in particolare alla fase REM, caratterizzato dalla percezione di immagini e suoni riconosciuti come apparentemente reali dal soggetto sognante. Lo studio e l'analisi dei sogni inducono a riconoscere un tipo di funzionamento mentale avente leggi e meccanismi diversi dai processi coscienti di pensiero che sono invece oggetto di studio della psicologia tradizionale.\nL'arte divinatoria che pretende di interpretare i sogni si chiama oniromanzia; mentre la capacità di prendere coscienza dei sogni viene definita onironautica o sogno lucido.", "flattened_entities": ""}, {"title": "Sognare", "abstract": "Non smettere di sognare è una serie televisiva italiana, trasmessa nel 2011 su Canale 5.\nLa fiction può essere definita come il sequel in versione seriale dell'omonimo film per la televisione. Tra i principali interpreti figurano Katy Saunders, Roberto Farnesi e Giuliana De Sio. Tra le caratteristiche della serie c'è la presenza di numerosi ex concorrenti di talent show.\n\n\n== Trama ==\nNon smettere di sognare racconta la storia di Giorgia, del suo sogno d'amore e di quello del ballo. Giorgia ha 22 anni, vive con la madre che fa la portinaia e con il fratello più piccolo Matteo. Lei era molto legata al padre, che però non vede da anni perché lui ha abbandonato la famiglia per un'altra donna e per il bambino che quest'ultima aspettava, tanto che non sa nemmeno dell'esistenza di Matteo.", "flattened_entities": ""}, {"title": "Tokyo Road: Best of Bon Jovi", "abstract": "Tokyo Road: Best of Bon Jovi, è una raccolta della band statunitense Bon Jovi pubblicata esclusivamente in Giappone per la prima volta il 28 marzo 2001. L'album contiene diversi successi della band ed il brano One Wild Night, per l'occasione remixato ed intitolato One Wild Night 2001.", "flattened_entities": ""}], [{"title": "Intel", "abstract": "Intel Corporation è un'azienda multinazionale USA fondata nel 1968 con sede a Santa Clara (California).\nProduce dispositivi a semiconduttore, microprocessori, componenti di rete, chipset per motherboard (scheda madre), chip per schede video e molti altri circuiti integrati, ed è considerata una delle più importanti nel settore.\n\n\n== Storia ==\n\n\n=== La creazione ===\n\nNel 1968 Robert Noyce e Gordon Moore lasciano la Fairchild Semiconductor e fondano la Integrated Electronics Corporation, successivamente abbreviata in Intel Corporation. Poco dopo Andrew Grove, arrivò alla direzione della società.", "flattened_entities": ""}, {"title": "AMD", "abstract": "Advanced Micro Devices, Inc. (abbreviato AMD) è una multinazionale statunitense produttrice di semiconduttori con sede a Sunnyvale, California. È uno dei leader mondiali nella produzione di CPU per il mercato consumer, workstation e server; di chip grafici integrati e discreti dopo la fusione con ATI oltre che di chipset.\nSi classifica seconda al mondo nella produzione di microprocessori con architettura x86 dopo Intel; mentre nella produzione di chip grafici ad agosto 2015 si trova in terza posizione (con quota di mercato del 10,7%) preceduta da Intel (75,2%) e da NVIDIA (14,1%)\nNel 2009, AMD si è classificata al nono posto tra i produttori di semiconduttori in termini di entrate annue..", "flattened_entities": ""}, {"title": "Cassistrellus", "abstract": "Cassistrellus (Ruedi, Eger, Lim & Csorba, 2017) è un genere di pipistrelli della famiglia dei Vespertilionidi.\n\n\n== Descrizione ==\n\n\n=== Dimensioni ===\nAl genere Cassistrellus appartengono pipistrelli di piccole dimensioni, con lunghezza della testa e del corpo tra 59 e 66 mm, la lunghezza dell'avambraccio tra 39,4 e 47,5 mm, la lunghezza della coda tra 40 e 52 mm e un peso fino a 15 g.\n\n\n=== Caratteristiche craniche e dentarie ===\nIl cranio è robusto ed angolato nel profilo, con una linea quasi dritta tra il rostro e la regione occipitale. È caratterizzato dalla presenza di creste sagittali ben sviluppate, le quali unendosi alle creste lambdoidi formano una sorta di elmetto in cima al cranio.", "flattened_entities": ""}], [{"title": "Matematica", "abstract": "La matematica (dal greco μάθημα (máthema), traducibile con i termini \"scienza\", \"conoscenza\" o \"apprendimento\"; μαθηματικός (mathematikós) significa \"incline ad apprendere\") è la disciplina che studia le quantità (i numeri), lo spazio, le strutture e i calcoli.Per l'origine del termine occorre andare al vocabolo egizio maat, nella cui composizione appare il simbolo del cubito, strumento di misura lineare, un primo accostamento al concetto matematico. Simbolo geometrico di questo ordine è un rettangolo, da cui sorge la testa piumata della dea egizia Maat, personificazione dei concetti di ordine, verità e giustizia. Figlia di Ra, unico Uno, creatore di ogni cosa, la sua potenza demiurgica è limitata e ordinata da leggi naturali e matematiche.\nAll'inizio del papiro di Rhind si trova questa affermazione: \"Il calcolo accurato è la porta d'accesso alla conoscenza di tutte le cose e agli oscuri misteri\". Il termine maat riappare in copto, in babilonese e in greco. In greco la radice ma, math, met entra nella composizione di vocaboli contenenti le idee di ragione, disciplina, scienza, istruzione, giusta misura, e in latino il termine materia indica ciò che può essere misurato.\nCol termine matematica di solito si designa la disciplina (ed il relativo corpo di conoscenze) che studia problemi concernenti quantità, estensioni e figure spaziali, movimenti di corpi, e tutte le strutture che permettono di trattare questi aspetti in modo generale. La matematica fa largo uso degli strumenti della logica e sviluppa le proprie conoscenze nel quadro di sistemi ipotetico-deduttivi che, a partire da definizioni rigorose e da assiomi riguardanti proprietà degli oggetti definiti (risultati da un procedimento di astrazione, come triangoli, funzioni, vettori ecc.), raggiunge nuove certezze, per mezzo delle dimostrazioni, attorno a proprietà meno intuitive degli oggetti stessi (espresse dai teoremi).", "flattened_entities": ""}, {"title": "Ingegneria", "abstract": "L'ingegneria è la disciplina, a forte connotazione tecnico-scientifica, che ha come obiettivo l'applicazione di conoscenze e risultati delle scienze matematiche, fisiche e naturali per produrre sistemi e soluzioni in grado di soddisfare esigenze tecniche e materiali della società attraverso le fasi della progettazione, realizzazione e gestione degli stessi. Applicando in questo senso le norme tecniche, fornisce metodologie, progetti e specifiche per la progettazione, realizzazione e gestione di un bene fisico, un prodotto o un servizio più o meno complesso, e più generalmente per lo sviluppo e il controllo di un processo industriale con un opportuno sistema. \nDal punto di vista puramente didattico l'ingegneria si può considerare come una vera e propria teoria della tecnologia, che comprende conoscenze rigorose e metodiche di derivazione principalmente matematica e fisica per lo studio degli aspetti strutturali e funzionali di manufatti e servizi in grado di permettere la comunicazione e la conoscenza (mezzi di trasporto, reti di telecomunicazioni e relativi terminali, infrastrutture, abitazioni), ma anche la facilitazione dell'attività medica e paramedica e la messa in atto di produzioni industriali.", "flattened_entities": ""}, {"title": "Susan Hinton", "abstract": "Susan Eloise Hinton, nota anche come S. E. Hinton, (Detroit, 22 luglio 1948), è una scrittrice statunitense, famosa per i suoi romanzi sul passaggio all'età adulta ambientati in Oklahoma e specialmente per il romanzo I ragazzi della 56ª strada, che lei scrisse durante i suoi anni di liceo.\nNel 1988 ha ricevuto il Margaret Edwards Award dall'American Library Association per i suoi lavori.\n\n\n== Biografia ==\nQuando era ancora adolescente, la Hinton divenne famosa come autrice del romanzo I ragazzi della 56ª strada, ambientato in Oklahoma negli anni '60. Iniziò a scriverlo nel 1965. Il libro si ispira a due bande rivali della sua scuola, la Will Rogers High School, i \"Greasers\" e i \"Socs\". Fu pubblicato per la prima volta dalla Viking Press nel 1967, durante il suo primo anno presso l'Università di Tulsa. Da allora, il libro ha venduto più di 14 milioni di copie, e ancora ne vende più di 500.000 all'anno.L'editore della Hinton le suggerì di pubblicare il libro usando le sole iniziali del nome per impedire che i critici stroncassero il romanzo perché scritto da una donna. Dopo il successo de I ragazzi della 56ª strada, la Hinton scelse di continuare a scrivere e pubblicare libri usando le sole iniziale del nome.", "flattened_entities": ""}], [{"title": "Padre", "abstract": "Il padre è il genitore maschio di uno o più figli.\nGeneralmente è la parentela biologica a stabilire la paternità. In realtà le prove certe di paternità sono sempre state intrinsecamente problematiche e quindi spesso sono state regole sociali ad indicare chi debba essere considerato il padre (attribuendo questa responsabilità, ad esempio, al marito della madre).\nQuesto metodo di determinazione sociale della paternità è stato adottato fin dall'antichità. L'approccio sociale è stato in seguito superato dai recenti strumenti di ricerca scientifica, in particolare il test del DNA che rende per la prima volta certa l'identità del padre precedentemente stabilita per convenzione giuridica: matrimonio, riconoscimento, prova di paternità. Di conseguenza oggi essenzialmente si intende per padre un uomo che dà il suo contributo genetico nel generare un bambino (attraverso un rapporto sessuale o una fecondazione in vitro).", "flattened_entities": ""}, {"title": "Nonno", "abstract": "I nonni, rispettivamente il nonno e la nonna (dal greco antico: Νόννος, Nónnos, \"venerabile, puro, santo\"), corrispondono ai genitori dei genitori di una persona.\nIn italiano ed in molte altre lingue, quando ci si riferisce ai nonni, si intendono sia i nonni materni che quelli paterni.\nIn altri idiomi, come lo svedese e il norvegese, i nonni paterni e materni vengono distinti.", "flattened_entities": ""}, {"title": "Fontanelle (album)", "abstract": "Fontanelle è un album del 1992 della band Babes in Toyland.\n\n\n== L'album ==\nFontanelle è il primo disco del gruppo a venire pubblicato da una major, la Reprise Records (divisione della Warner), e sancisce il debutto in studio della nuova bassista, Maureen Herman, subentrata a Michelle Leon già nel 1991.\nLa copertina dell'album raffigura una bambola nuda di fronte ad uno specchio (opera della fotografa Cindy Sherman) ed il titolo dell'album fa riferimento alla fontanella presente nel cranio dei neonati.\nCo-prodotto da Kat Bjelland e da Lee Ranaldo degli Sonic Youth, l'album riscontra un ottimo successo di critica; la rivista Spin nomina Fontanelle come uno dei 20 migliori album del 1992 ed il New York Times cita le Babes in Toyland tra le band più prestigiose di quello stesso anno.\nDue sono i singoli che ne vengono estratti: Bruise Violet e Handsome and Gretel.\n\n\n== Tracce ==\nBruise Violet – 2:52\n\nRight Now – 2:19\n\nBluebell – 2:22\n\nHandsome and Gretel – 1:50\n\nBlood – 2:44\n\nMagick Flute – 3:02\n\nWon't Tell – 2:27\n\nQuiet Room – 2:59\n\nSpun – 3:03\n\nshort song – 0:41\n\nJungle Train – 2:15\n\nPearl – 1:56\n\nReal Eyes – 2:51\n\nMother – 3:13\n\nGone – 2:28\n\n\n== Formazione ==\nKat Bjelland: voce, chitarra\nMaureen Herman: basso\nLori Barbero: batteria\n\n\n== Note ==\n\n\n== Collegamenti esterni ==\n(EN) Fontanelle, su Discogs, Zink Media.\n(EN) Fontanelle, su AllMusic, All Media Network.", "flattened_entities": ""}], [{"title": "Vento", "abstract": "In meteorologia il vento è il movimento di una massa d'aria atmosferica da un'area con alta pressione (anticiclonica) a un'area con bassa pressione (ciclonica). In genere con tale termine si fa riferimento alle correnti aeree di tipo orizzontale, mentre per quelle verticali si usa generalmente il termine correnti convettive che si originano invece per instabilità atmosferica verticale. Innumerevoli gli autori classici che si sono occupati di questo fenomeno meteorologico.", "flattened_entities": ""}, {"title": "Uragano", "abstract": "Un uragano atlantico (il nome è di origine caraibica, da hurican o huracan, voce indigena che designa il dio del vento) è un ciclone tropicale che si forma nell'Oceano Atlantico, usualmente nell'emisfero nord, in estate o autunno, con venti sostenuti per al massimo un minuto a 250 km/h (135 nodi/70 m/s). Quando riferito agli uragani, con \"atlantico\" ci si riferisce generalmente all'intero \"bacino atlantico\", che comprende il nord dell'Oceano Atlantico, il Mar dei Caraibi e il Golfo del Messico.\nLa maggior parte delle tempeste tropicali e degli uragani si forma tra il 1º giugno e il 30 novembre. Il National Hurricane Center degli Stati Uniti monitora il bacino e pubblica resoconti, osservando e avvisando dei sistemi meteorologici tropicali che si formano nel bacino atlantico.\nLe perturbazioni tropicali che raggiungono l'intensità di tempesta tropicale vengono nominate secondo una lista predeterminata. In media si verificano 10,1 tempeste che raggiungono questa intensità e che vengono quindi nominate; di queste, in media 5,9 diventano uragani e 2,5 diventano uragani maggiori (categoria 3 o superiore). Il picco di attività climatologico è intorno al 10 settembre.", "flattened_entities": ""}, {"title": "Episodi di 30 Rock (settima stagione)", "abstract": "La settima ed ultima stagione della serie televisiva 30 Rock è stata trasmessa sul canale statunitense NBC dal 4 ottobre 2012 al 31 gennaio 2013.\nIn Italia la stagione è stata pubblicata su Mediaset Infinity il 1º marzo 2017 e successivamente è stata trasmessa in prima visione sul canale pay Joi dal 9 marzo  al 13 aprile 2017.", "flattened_entities": ""}], [{"title": "Francia", "abstract": "La Francia (/ˈfranʧa/; in francese: France, /fʁɑ̃s/), ufficialmente Repubblica francese (in francese: République française), è uno Stato transcontinentale principalmente situato nell'Europa occidentale, ma che possiede ugualmente territori disseminati su più oceani e altri continenti. La Francia è una repubblica costituzionale unitaria avendo un regime semipresidenziale. Parigi è la sua capitale, la lingua ufficiale il francese, le monete ufficiali sono l'euro e il franco Pacifico nei territori dell'oceano Pacifico.", "flattened_entities": ""}, {"title": "Italia", "abstract": "L'Italia (/iˈtalja/, ), ufficialmente Repubblica Italiana, è una repubblica parlamentare situata nell'Europa meridionale, con una popolazione di 60,5 milioni di abitanti e Roma come capitale.\nLa parte continentale, delimitata dall'arco alpino, confina a nord, da ovest a est, con Francia, Svizzera, Austria e Slovenia; il resto del territorio, circondato dai mari Ligure, Tirreno, Ionio e Adriatico, si protende nel mar Mediterraneo, occupando la penisola italiana e numerose isole (le maggiori sono Sicilia e Sardegna), per un totale di 302 072,84 km². Gli Stati della Città del Vaticano e di San Marino sono enclavi della Repubblica mentre Campione d'Italia è l'unica exclave italiana.\nRoma, che fu capitale dell'Impero romano, è stata per secoli il centro politico e culturale della civiltà occidentale. Dopo la caduta dell'Impero romano d'Occidente, l'Italia medievale fu soggetta a invasioni e dominazioni di popolazioni germaniche, come gli Ostrogoti, i Longobardi e i Normanni. Nel XV secolo, con la diffusione del Rinascimento, ridivenne il centro culturale del mondo occidentale, ma dopo le guerre d'Italia del XVI secolo ricadde sotto l'egemonia delle potenze straniere, quali Francia, Spagna e Austria.", "flattened_entities": ""}, {"title": "Il gabbiano", "abstract": "Il gabbiano (in russo: Чайка? Čajka) è un dramma in 4 atti scritto nel 1895 da Anton Pavlovič Čechov. Rappresentato per la prima volta al Teatro Aleksandrinskij di Pietroburgo l'anno successivo, fu un insuccesso clamoroso. Vera Komissarževskaja, che impersonava Nina, fu così intimidita dall'ostilità del pubblico che perse la voce. Čechov abbandonò la platea e durante gli ultimi due atti rimase dietro le quinte.", "flattened_entities": ""}], [{"title": "Mark Zuckerberg", "abstract": "Mark Elliot Zuckerberg (IPA: [mɑɹk ˈɛliət ˈzʌkəɹbɜɹg]; White Plains, 14 maggio 1984) è un informatico e imprenditore statunitense, conosciuto per essere uno dei cinque fondatori del social network Facebook.\nDall'aprile 2013 Zuckerberg è presidente e amministratore delegato di Facebook Inc. In qualità di fondatore di Facebook, riceve uno stipendio simbolico di 1 dollaro.\n\nAl 2018, secondo la rivista Forbes, è il 6° uomo più ricco del mondo, con un patrimonio stimato di 66 miliardi di dollari.Insieme ai suoi compagni di stanza e studenti dell'Harvard University Eduardo Saverin, Andrew McCollum, Dustin Moskovitz e Chris Hughes, Zuckerberg creò Facebook in una stanza del dormitorio di Harvard, presentando poi il progetto anche ad altri campus universitari degli Stati Uniti, per poi trasferirsi a Palo Alto in California. Nel 2007, all'età di 23 anni, Zuckerberg divenne miliardario a seguito del successo di Facebook. Nel 2012, in tutto il mondo, il numero di utenti registrati a Facebook raggiunse il miliardo. Zuckerberg fu coinvolto in diverse azioni legali che furono intentate da altri membri del gruppo, i quali reclamavano una quota azionaria sulla base del loro coinvolgimento durante la fase di sviluppo di Facebook.", "flattened_entities": ""}, {"title": "Facebook", "abstract": "Facebook è un social media e social network lanciato il 4 febbraio 2004, posseduto e gestito dalla società Facebook Inc., basato su una piattaforma software scritta in vari linguaggi di programmazione. Il sito, fondato ad Harvard negli Stati Uniti da Mark Zuckerberg e diversi colleghi tra cui Eduardo Saverin, Andrew McCollum, Dustin Moskovitz e Chris Hughes, era originariamente stato progettato esclusivamente per gli studenti dell'Università di Harvard, ma fu presto aperto anche agli studenti di altre scuole della zona di Boston, della Ivy League e della Stanford University.\nSuccessivamente fu aperto anche agli studenti delle scuole superiori e poi a chiunque dichiarasse di avere più di 13 anni di età. Da allora, Facebook raggiunse un enorme successo: secondo Alexa è il terzo sito più visitato al mondo dopo Google e YouTube.", "flattened_entities": ""}, {"title": "Torre Kuchlbauer", "abstract": "La Torre Kuchlbauer (in tedesco Kuchlbauer-Turm) è una torre nella città di Abensberg vicino a Kelheim, nel land della Bassa Baviera.\nCostruita sull'area del locale birrificio Kuchlbauer, è diventato l'edificio simbolo della piccola città bavarese.\n\n\n== Storia ==\nIl progetto della torre panoramica, ad opera dell'architetto austriaco Friedensreich Hundertwasser, risale al 2000 e si inserisce nell'area della Kuchlbauer Brauerei,  con l'intento di essere una struttura di rappresentanza del birrificio, con all'interno spazi dedicati al museo della birra.\nA causa della scomparsa del suo celebre autore, la sua realizzazione fu posticipata di alcuni anni. Il progetto fu completato soltanto nel 2006 sotto la direzione di Leonhard Salleck, proprietario del birrificio e sotto la supervisione dell'architetto Peter Pelikan.\nIl cantiere fu avviato il 23 aprile del 2007 e l'edificio fu completato e aperto al pubblico nel gennaio del 2010.", "flattened_entities": ""}], [{"title": "Armata", "abstract": "Armata (dal verbo \"armare\" e dal sostantivo \"arma\") è un termine con cui in alcuni determinati contesti storici ed in taluni paesi ci si riferisce ad un complesso di forze militari: forze terrestri (semplicemente armata), unione di più corpi d'armata, forze navali (generalmente riferendovisi come armata navale), unione di più squadre navali, o forze aeree (generalmente con l'espressione armata aerea), unione di più squadre aeree. Le armate sono raggruppabili in gruppi d'armate.\nIl termine armata può anche voler indicare la totalità delle forze armate (di terra, di mare e di cielo).\nTalvolta il termine si trova esteso anche a forze paramilitari o irregolari o comunque militarmente organizzate.\n\n\n== Armata come complesso di forze militari ==\nUn esercito nazionale è di norma composto da varie specialità in grado di condurre operazioni di guerra terrestre più o meno articolate. Molte forze armate fanno una sensibile distinzione fra l'esercito, la marina militare e l'aeronautica militare, spesso garantendo autonomia a tali armi. Tuttavia non manca chi, come la Cina Popolare, mantiene tutte le armi sotto un'unica organizzazione e direzione.", "flattened_entities": ""}, {"title": "Esercito", "abstract": "L'esercito (lat. exercitus, \"esercizio\", in seguito \"esercizio militare\") è una forza armata creata da uno Stato o da altra organizzazione.\n\n\n== Cenni storici ==\nGli eserciti delle monarchie e degli imperi dell'antico Oriente (IV millennio - VI secolo a.C.) in genere erano costituiti da una parte scelta, permanente, legata da vincoli etnici o di altra appartenenza, e da una parte raccogliticcia, composta dalle masse dei popoli vinti e assoggettati. Nell'età micenea (secc. XV-XII a.C.) gli eserciti della Grecia avevano carattere gentilizio. Solo i sovrani e i loro compagni disponevano dei carri e delle costose armature in metallo, e il loro combattimento spesso risolveva la battaglia; la massa degli altri soldati, armata alla meglio, aveva un ruolo marginale.\nNei secoli e successivi, lo sviluppo delle condizioni economiche e il perfezionamento della metallurgia consentirono a un numero sempre maggiore di cittadini di disporre delle armi pesanti; gli eserciti nobiliari vennero sostituiti da nuovi ordinamenti, nei quali gli opliti (fanti con armatura pesante) costituivano la forza principale. Raggruppati a massa, essi componevano la falange, tipica formazione dell'età greca classica, la cui comparsa segnò la decadenza della cavalleria.", "flattened_entities": ""}, {"title": "Royal Dauphins Mouscronnois", "abstract": "Il Royal Dauphins Mouscronnois, abbreviato anche con RDM, è una società pallanuotistica belga. Nella sua storia vanta di aver conquistato il titolo belga per sei volte e la Coppa del Belgio per quattro volte.\n\n\n== Storia ==\nIl Royal Dauphins Mouscronnois vince il suo primo trofeo nazionale nel 1997, imponendosi nella Coppa del Belgio.", "flattened_entities": ""}], [{"title": "Madre", "abstract": "Il termine madre definisce una qualunque donna genitrice di un figlio. Come significato traslato può indicare il genitore di sesso femminile di qualunque specie animale.\nNell'essere umano la figura della madre è sempre stata di fondamentale importanza perché oltre a presiedere all'accudimento primario e fisico (come nell'animale), ne influenza fondamentalmente anche l'aspetto educativo e psicologico.\nIl padre della psicoanalisi, Sigmund Freud ha fondato una scuola di pensiero e terapia su questo aspetto della relazione madre-figlio e sulle conseguenze patologiche che ne possono derivare. Anche la psicoanalista svizzera Alice Miller (1923-2010) analizzava questo rapporto in molti dei suoi scritti. Tuttavia si deve a John Bowlby lo studio più importante sul sistema di attaccamento tra madre (o caregiver) e figlio, nonché alla strutturazione delle relazioni future del bambino sulla base dei Modelli Operativi Interni maturati durante le fasi dell'attaccamento. Il rapporto diadico madre-figlio è stato scoperto e studiato attraverso esperimenti sui primati dai coniugi Harlow, e ciò ha permesso di derivare la teoria secondo cui in molte specie esiste un sistema di attaccamento volto al mantenimento del genitore nelle vicinanze, al fine di ottenere protezione e cura, necessità che hanno la priorità sul solo nutrimento.\nIn forma vocativa, oppure colloquiale e affettuosa, si utilizza il termine \"mamma\".", "flattened_entities": ""}, {"title": "Nonna", "abstract": "I nonni, rispettivamente il nonno e la nonna (dal greco antico: Νόννος, Nónnos, \"venerabile, puro, santo\"), corrispondono ai genitori dei genitori di una persona.\nIn italiano ed in molte altre lingue, quando ci si riferisce ai nonni, si intendono sia i nonni materni che quelli paterni.\nIn altri idiomi, come lo svedese e il norvegese, i nonni paterni e materni vengono distinti.", "flattened_entities": ""}, {"title": "Uran (città)", "abstract": "Uran è una città dell'India di 23.254 abitanti, situata nel distretto di Raigad, nello stato federato del Maharashtra. In base al numero di abitanti la città rientra nella classe III (da 20.000 a 49.999 persone).\n\n\n== Geografia fisica ==\nLa città è situata a 18° 52' 37 N e 72° 56' 23 E e ha un'altitudine di 20 m s.l.m..\n\n\n== Società ==\n\n\n=== Evoluzione demografica ===\nAl censimento del 2001 la popolazione di Uran assommava a 23.254 persone, delle quali 12.241 maschi e 11.013 femmine. I bambini di età inferiore o uguale ai sei anni assommavano a 2.634, dei quali 1.393 maschi e 1.241 femmine. Infine, coloro che erano in grado di saper almeno leggere e scrivere erano 18.378, dei quali 10.149 maschi e 8.229 femmine.", "flattened_entities": ""}], [{"title": "Piccione", "abstract": "Il colombo, meglio noto come piccione o piccione selvatico occidentale (Columba livia Gmelin 1789) è una specie di Columbide abbastanza diffusa; dalla sua forma domestica Columba livia domestica, che include i piccioni viaggiatori e numerose razze ornamentali e da carne, discendono i colombi semi-selvatici diffusi sia in quasi tutto il mondo, soprattutto nelle piazze delle grandi città.\nLa forma selvatica è strettamente affine al piccione selvatico orientale (Columba rupestris) e al piccione delle nevi (Columba leuconota), con le quali forma un gruppo di specie ad anello.\n\n\n== Sistematica ==\nSpecie politipica, ha 15 sottospecie riconosciute.\n\n\n== Aspetti ==\nDi aspetto simile al colombaccio (Columba palumbus), se ne distingue per:\n\nla mancanza delle macchie bianche attorno al collo;\nil becco bruno anziché rosso e giallo;\nla mancanza di una linea bianca che attraversa superiormente l'ala del colombaccio;\nil groppone bianco;\nle dimensioni leggermente inferiori;\nDue righe nere orizzontali sulle ali;\nL'uccello è lungo 30-35 cm con apertura alare di 62–68 cm.", "flattened_entities": ""}, {"title": "Rondine", "abstract": "Gli Irundinidi (Hirundinidae Vigors 1825) sono una famiglia di uccelli passeriformi caratterizzati dal loro adattamento alla nutrizione aerea e conosciuti come \"rondini\" e \"topini\".\nLe loro capacità di cacciare gli insetti in volo sono dovute ad un corpo esile e aerodinamico e lunghe ali puntate. \n\n\n== Descrizione ==\n\nTutte le specie appartenenti alla famiglia Irundinidi hanno una forma corporea generalmente simile, ma diversa da quella degli altri passeriformi. Le rondini si sono adattate per la caccia agli insetti in volo attraverso l'evoluzione di un corpo snello e di lunghe ali appuntite, che permettono una grande manovrabilità del corpo e una forte resistenza, oltre a sessioni di volo relativamente lunghe. La forma del corpo permette un tipo di volo molto efficace, che costa circa il 50-75% di fatica in meno rispetto ad altri passeriformi con massa equivalente. Di solito si cibano ad una velocità di circa 30-40 km/h, anche se sono in grado di raggiungere velocità comprese tra i 50 e i 65 km/h.", "flattened_entities": ""}, {"title": "Hoff", "abstract": "Il coefficiente di van 't Hoff (o fattore di dissociazione) è un coefficiente correttivo che viene introdotto nel calcolo delle proprietà colligative nel caso in cui la soluzione contenga elettroliti. Esso è un fattore di correzione adimensionale che esprime la quantità di particelle o ioni che effettivamente si producono dalla dissoluzione di una mole di soluto (inizialmente allo stato solido) in un solvente.\nIl fattore di dissociazione è così definito:\ni = 1 + α(ν − 1)dove α è il grado di dissociazione e ν rappresenta il numero di moli formate dalla dissociazione di ogni mole di sostanza (ovvero il numero di ioni in cui si dissocia una molecola di soluto), ricavabile dalla relazione stechiometrica.\nPer la maggior parte dei non elettroliti il coefficiente assume valori vicino a 1, mentre per i composti ionici il coefficiente è pari al numero di ioni formati per unità di sostanza.", "flattened_entities": ""}], [{"title": "Cavallo", "abstract": "Il cavallo domestico (Equus ferus caballus Linnaeus, 1758) è un mammifero di medio-grossa taglia appartenente all'ordine dei Perissodattili, sottordine degli Ippomorfi, unico della famiglia Equidi, genere Equus, specie Equus ferus, sottospecie Equus ferus caballus.\nL'evoluzione del cavallo è cominciata dai 55 ai 45 milioni di anni fa e ha portato dal piccolo Hyracotherium con più dita, al grande animale odierno, a cui rimane un unico dito. L'essere umano ha iniziato ad addomesticare i cavalli più tardi rispetto ad altri animali, attorno al 5.000 a.C. nelle steppe orientali dell'Asia (il tarpan), mentre in Europa lo si iniziò ad addomesticare non prima del III millennio a.C. I cavalli della specie caballus sono tutti addomesticati, sebbene alcuni di questi vivano allo stato brado come cavalli inselvatichiti, diversi dai cavalli selvaggi che, invece, non sono mai stati addomesticati. \nUno studio del 2018 dell'Università del Kansas ha rivelato che anche i cavalli di Przewalski, precedentemente ritenuti gli ultimi cavalli selvaggi rimasti, sono in realtà i discendenti inselvatichiti di cavalli che erano già stati addomesticati 5500 anni fa nel nord dell'attuale Kazakistan dal popolo Botai. Il cavallo ha accompagnato e accompagna l'uomo in una notevole varietà di scopi: ricreativi, sportivi, di lavoro e di polizia, bellici, agricoli, ludici e terapeutici. Tutte queste attività hanno generato vari modi di cavalcare e guidare i cavalli usando ogni volta i finimenti più appropriati.", "flattened_entities": ""}, {"title": "Pony", "abstract": "Con il termine pony si intende un cavallo di dimensioni non superiori a 149 cm (con i ferri). \n\n\n== Cavalli e pony ==\n\nLa Fédération équestre internationale ha stabilito che un cavallo può essere ufficialmente detto pony solo se misura meno di 150 cm. Comunque, il termine «pony» può essere utilizzato in generale per qualunque genere di cavallo dalle dimensioni ridotte, senza badare con esattezza alle sue dimensioni od alla razza; per di più, alcune razze di cavallo posseggono individui adulti sotto i parametri d'altezza per un pony ma che sono tuttavia considerati «cavalli» ed hanno la possibilità di partecipare a competizioni ufficiali in qualità di cavalli. In Australia cavalli che misurano fra i 140 ed i 150 cm sono conosciuti come galloway.\nColoro che hanno scarsa familiarità con i cavalli potrebbero confondere un pony adulto con un cavallo ancora giovane; sebbene un puledro che stia raggiungendo le dimensioni di un cavallo adulto possa essere non più alto di un pony durante il suo primo mese di vita, cavallo e pony sono decisamente diversi.", "flattened_entities": ""}, {"title": "Contea di Fluvanna", "abstract": "La contea di Fluvanna (in inglese Fluvanna County) è una contea dello Stato della Virginia, negli Stati Uniti. La popolazione al censimento del 2000 era di 20.047 abitanti. Il capoluogo di contea è Palmyra.", "flattened_entities": ""}], [{"title": "Valvassore", "abstract": "In epoca medievale e nell'ambito del sistema feudale, con il termine di valvassore (oppure vassallo minore), (etimologicamente, dal latino: vassus vassorum), si indicava un alleato non direttamente dipendente dal sovrano ma subordinato al vassallo. I valvassori erano cavalieri o prelati minori e gente di classe media, distaccati però dai gradi più bassi che erano composti composti da artigiani, piccoli proprietari, servi della gleba e schiavi. \nDal vassallo, i valvassori avevano protezione e la gestione finanziaria dei loro possedimenti, giurando in cambio fedeltà ed obbedienza.\nPur denotando un'origine giuridica, il termine esisteva anche nel linguaggio corrente ma con differenze di significato sociale tra un Paese e l'altro dell'Europa:\n\nIn Italia si denominavano valvassori unicamente i dipendenti dei baroni o dei capitanei\nIn Francia erano i vassalli di modesta condizione economica\nIn Normandia ed Inghilterra erano dei semplici dipendenti rurali, non infeudati e che conservavano solo alcuni obblighi militari.Nel sistema politico e sociale feudale, il vassallo del valvassore, ultima classe di titolari di feudi, era detto valvassino. In origine, il possesso feudale dei valvassini fu precario, in quanto poteva essere tolto ad libitum dal signore, non si estendeva agli eredi, era privo di ogni garanzia da parte del superiore, e non conferiva quindi alcun grado di nobiltà; più tardi riuscì a stabilizzarsi e a diventare perfino ereditario, e con l’editto di Corrado il Salico del 28 maggio 1037 poté conferire il grado nobiliare .\n\n\n== Note ==\n\n\n== Bibliografia ==\n Alessandro Barbero, Chiara Frugoni, Dizionario del Medioevo, 6ª ed., Roma-Bari, Laterza, 2011, ISBN 978-88-420-6374-2.", "flattened_entities": ""}, {"title": "Valvassino", "abstract": "In epoca medievale e nell'ambito del sistema feudale, con il termine di valvassore (oppure vassallo minore), (etimologicamente, dal latino: vassus vassorum), si indicava un alleato non direttamente dipendente dal sovrano ma subordinato al vassallo. I valvassori erano cavalieri o prelati minori e gente di classe media, distaccati però dai gradi più bassi che erano composti composti da artigiani, piccoli proprietari, servi della gleba e schiavi. \nDal vassallo, i valvassori avevano protezione e la gestione finanziaria dei loro possedimenti, giurando in cambio fedeltà ed obbedienza.\nPur denotando un'origine giuridica, il termine esisteva anche nel linguaggio corrente ma con differenze di significato sociale tra un Paese e l'altro dell'Europa:\n\nIn Italia si denominavano valvassori unicamente i dipendenti dei baroni o dei capitanei\nIn Francia erano i vassalli di modesta condizione economica\nIn Normandia ed Inghilterra erano dei semplici dipendenti rurali, non infeudati e che conservavano solo alcuni obblighi militari.Nel sistema politico e sociale feudale, il vassallo del valvassore, ultima classe di titolari di feudi, era detto valvassino. In origine, il possesso feudale dei valvassini fu precario, in quanto poteva essere tolto ad libitum dal signore, non si estendeva agli eredi, era privo di ogni garanzia da parte del superiore, e non conferiva quindi alcun grado di nobiltà; più tardi riuscì a stabilizzarsi e a diventare perfino ereditario, e con l’editto di Corrado il Salico del 28 maggio 1037 poté conferire il grado nobiliare .\n\n\n== Note ==\n\n\n== Bibliografia ==\n Alessandro Barbero, Chiara Frugoni, Dizionario del Medioevo, 6ª ed., Roma-Bari, Laterza, 2011, ISBN 978-88-420-6374-2.", "flattened_entities": ""}, {"title": "Le Thoureil", "abstract": "Le Thoureil è un comune francese di 443 abitanti situato nel dipartimento del Maine e Loira nella regione dei Paesi della Loira.", "flattened_entities": ""}], [{"title": "Nonno", "abstract": "I nonni, rispettivamente il nonno e la nonna (dal greco antico: Νόννος, Nónnos, \"venerabile, puro, santo\"), corrispondono ai genitori dei genitori di una persona.\nIn italiano ed in molte altre lingue, quando ci si riferisce ai nonni, si intendono sia i nonni materni che quelli paterni.\nIn altri idiomi, come lo svedese e il norvegese, i nonni paterni e materni vengono distinti.", "flattened_entities": ""}, {"title": "Nipote", "abstract": "La parentela è un vincolo costituito da legami biologici, sociali, culturali e giuridici, tra le persone che hanno in comune uno stipite (articolo 74 del Codice civile italiano).Il termine deriva dal latino parens, parentis che però significava propriamente genitori, infatti nel mondo romano quando ci si riferiva alla parentela si utilizzava il termine propinqui, che significa «coloro che sono vicini». In linguistica i termini utilizzati per indicare un grado di parentela sono detti singenionimi.\n\n\n== Tipi di strutture di parentela ==\nLa parentela si dice diretta o in linea retta quando le persone discendono l'una dall'altra (per esempio: padre e figlio), si dice indiretta o in linea collaterale quando le persone non discendono l'una dall'altra (per esempio: fratelli, cugini). La parentela può essere simbolica, ovvero determinate persone possono ritenersi consanguinee pur non essendolo: questo avviene per esempio tra membri di famiglie o gruppi (come classi e stirpi) legati da vincoli matrimoniali.\nLe strutture con cui si articola la parentela rivestono grande importanza all'interno della società in quanto regolano gli scambi matrimoniali. Alla loro base si trova il divieto dell'incesto, considerato spesso tabù. Le regole che lo vietano non sono uguali in tutte le comunità e generalmente riguardano anche i cugini paralleli ovvero i figli dei fratelli del padre e delle sorelle della madre.\nSecondo l'antropologo Claude Lévi-Strauss il matrimonio più diffuso è tra un uomo e la figlia del fratello di sua madre (cugina incrociata matrilaterale) perché permette di creare ampie e salde relazioni sociali.", "flattened_entities": ""}, {"title": "Page One. Un anno dentro il New York Times", "abstract": "Page One. Un anno dentro il New York Times (Page One: Inside the New York Times) è un film documentario statunitense del 2011 diretto da Andrew Rossi.\n\n\n== Trama ==\n\n\n== Collegamenti esterni ==\n\n Sito ufficiale, su pageonemovie.com.", "flattened_entities": ""}], [{"title": "Cometa", "abstract": "Una cometa è un corpo celeste relativamente piccolo, simile a un asteroide ma composto prevalentemente di ghiaccio. Nel Sistema solare, le orbite delle comete si estendono oltre quella di Plutone. Le comete che entrano nel sistema interno, e si rendono quindi visibili dalla Terra, sono frequentemente caratterizzate da orbite ellittiche. Sono composte per la maggior parte di sostanze volatili ghiacciate, come biossido di carbonio, metano e acqua, mescolate con aggregati di polvere e vari minerali. La sublimazione delle sostanze volatili quando la cometa è in prossimità del Sole causa la formazione della chioma e della coda.\nSi pensa che le comete siano dei residui rimasti dalla condensazione della nebulosa da cui si formò il Sistema Solare: le zone periferiche di tale nebulosa sarebbero state abbastanza fredde da permettere all'acqua di trovarsi in forma solida (invece che come gas). È sbagliato descrivere le comete come asteroidi circondati da ghiaccio: i bordi esterni del disco di accrescimento della nebulosa erano così freddi che i corpi in via di formazione non subirono la differenziazione sperimentata da corpi in orbite più vicine al Sole.", "flattened_entities": ""}, {"title": "Stella", "abstract": "Una stella è un corpo celeste che brilla di luce propria. In astronomia e astrofisica il termine indica uno sferoide luminoso di plasma che genera energia nel proprio nucleo attraverso processi di fusione nucleare; tale energia è irradiata nello spazio sotto forma di radiazione elettromagnetica, flusso di particelle elementari (vento stellare) e neutrini. Buona parte degli elementi chimici più pesanti dell'idrogeno e dell'elio (i più abbondanti nell'Universo) vengono sintetizzati nei nuclei delle stelle tramite il processo di nucleosintesi.\nLa stella più vicina alla Terra è il Sole, sorgente di gran parte dell'energia del nostro pianeta. Le altre stelle, ad eccezione di alcune supernove, sono visibili solamente durante la notte come dei puntini luminosi, che appaiono tremolanti a causa degli effetti distorsivi (seeing) operati dall'atmosfera terrestre.Le stelle sono oggetti dotati di una massa considerevole, compresa tra 0,08 e 150–200 masse solari (M☉). Gli oggetti con una massa inferiore a 0,08 M☉ sono detti nane brune, corpi a metà strada tra stelle e pianeti che non producono energia tramite la fusione nucleare, mentre non sembrano esistere, almeno apparentemente, stelle di massa superiore a 200 M☉, per via del limite di Eddington. Sono variabili anche le dimensioni, comprese tra i pochi km delle stelle degeneri e i miliardi di km delle supergiganti e ipergiganti, e le luminosità, comprese tra 10−4 e 106 - 107 luminosità solari (L☉).", "flattened_entities": ""}, {"title": "Sportitalia Mercato", "abstract": "Sportitalia Mercato è una trasmissione in onda su Sportitalia condotta da Michele Criscitiello.\nIl programma tratta le vicende del calciomercato sia nella sessione estiva che in quella invernale e va in onda alle ore 23.00 dal lunedì al venerdì. La trasmissione è preceduta dalla rubrica Aspettando il Calciomercato, in onda alle 21.00 e alle 23.00. Ospite fisso è il giornalista, esperto di calciomercato, Alfredo Pedullà. La sigla del programma, che è seguito da Lo sai che? con gli stessi Michele Criscitiello e Alfredo Pedullà, è Le donne e il calcio, scritta ed interpretata da Rayden.\nIl programma nasce nel 2017 succedendo allo storico programma di Sportitalia Speciale Calciomercato.", "flattened_entities": ""}], [{"title": "Apple", "abstract": "Apple Inc. ([ˈæpəl]; pronuncia italiana [ˈɛppol], chiamata in precedenza Apple Computer e nota come Apple), è un'azienda statunitense che produce sistemi operativi, computer e dispositivi multimediali con sede a Cupertino, in California.  La società fu fondata nel 1976 da Steve Jobs, Steve Wozniak e Ronald Wayne, a Cupertino, nella Silicon Valley, in California. Dal 1º aprile 1976 al 3 gennaio 1977, era nota come Apple Computer Company e dal 3 gennaio 1977 al 2007 come Apple Computer Inc..\nNota dai primi anni ottanta grazie alla gamma di computer Macintosh, successivamente legò il suo nome ad altri prodotti come il lettore di musica digitale iPod e al negozio di musica online iTunes Store, alla serie di smartphone iPhone e al tablet iPad.", "flattened_entities": ""}, {"title": "Samsung", "abstract": "Samsung Group (in hangŭl: 삼성그룹; in hanja: 三星그룹; pronuncia coreana: /sʰamsʰʌŋ ɡɯɾup/, stilizzato come SΛMSUNG) è un'azienda multinazionale sudcoreana, con filiali in 58 paesi. Comprende numerose aziende affiliate, la maggior parte con il nome madre Samsung, ed e' il maggior conglomerato (chaebol) sud coreano.\nVenne fondata il 1º marzo 1938 da Lee Byung-chul nella città di Taegu, nell'attuale Corea del Sud.\n\n\n== Storia ==\n\n\n=== 1938-1970 ===\nNel 1938, Lee Byung-chul (1910-1987) membro di una facoltosa famiglia di proprietari terrieri originaria della contea di Uiryeong, trasferitosi nella città di Taegu, fondò la Samsung Sanghoe (삼성 상회,三星商会), impresa di modeste dimensioni, con una quarantina di dipendenti impiegati a Su-dong, ora Dong-dong.", "flattened_entities": ""}, {"title": "Jim Smith", "abstract": "James Oliver Smith, detto Jim (Cleveland, 12 aprile 1958), è un ex cestista statunitense, professionista nella NBA, in Francia e in Italia.\n\n\n== Premi e riconoscimenti ==\nCampione USBL (1987)\n\n\n== Collegamenti esterni ==\n(EN) Jim Smith, su Sports-reference.com (NCAA), Sports Reference LLC.\n(EN) Jim Smith, su Basketball-reference.com (NBA), Sports Reference LLC.\n Jim Smith, su Legabasket.it, Lega Basket.\n(EN) Scheda su thedraftreview.com, su thedraftreview.com.", "flattened_entities": ""}], [{"title": "Cappello", "abstract": "Il copricapo è un capo di abbigliamento destinato a coprire in modo parziale o totale la testa.\nServe per proteggersi  dal sole, dal freddo o dalla pioggia oppure per uso estetico o per una protezione igienica, oppure ancora a scopi sociali.\nÈ costituito solitamente da una visiera o da una tesa, o falda, e dalla cupola, o corona. La tesa copre la base della cupola, ossia la parte del cappello a forma di calotta, troncoconica oppure ovale. La visiera è la parte sporgente di alcuni tipi di cappello, solitamente quelli sportivi. La tesa può essere piana o incurvata, con o senza bordura.", "flattened_entities": ""}, {"title": "Berretto", "abstract": "Il copricapo è un capo di abbigliamento destinato a coprire in modo parziale o totale la testa.\nServe per proteggersi  dal sole, dal freddo o dalla pioggia oppure per uso estetico o per una protezione igienica, oppure ancora a scopi sociali.\nÈ costituito solitamente da una visiera o da una tesa, o falda, e dalla cupola, o corona. La tesa copre la base della cupola, ossia la parte del cappello a forma di calotta, troncoconica oppure ovale.", "flattened_entities": ""}, {"title": "Max Schwabe", "abstract": "Max Schwabe (Columbia, 6 dicembre 1905 – Columbia, 31 luglio 1983) è stato un politico statunitense.\nFu deputato repubblicano al Congresso degli Stati Uniti d'America, come rappresentante del Missouri, per tre legislature consecutive (dal 3 gennaio 1943 al 3 gennaio 1949), venendo però sconfitto alle elezioni del 1948.Anche il fratellastro, George Blaine Schwabe, è stato membro del congresso, come rappresentante dell'Oklahoma, dal 1945 al 1948 e dal 1950 alla morte nel 1952.", "flattened_entities": ""}], [{"title": "Re", "abstract": "Re (dal latino: rex) è la forma italiana di un titolo diffuso nei paesi di lingua latina per designare un sovrano di sesso maschile. Il corrispettivo femminile è regina.\n\n\n== I re in Europa ==\nNella gerarchia dei titoli nobiliari quello di re può essere un grado inferiore solo a quello di imperatore.", "flattened_entities": ""}, {"title": "Regina", "abstract": "Il monarca o re - termine derivante dal latino tardo mona°rcha(m), che è dal greco monárchìs, composto di mónos (μόνος) \"solo\", \"unico\" e -árchìs, da árchein (ἄρχειν), \"governare\", \"comandare\" - è un capo di Stato che fino alla nascita delle monarchie costituzionali assommava in sé i tre poteri dello Stato (legislativo, esecutivo e giudiziario).\nIl termine sovrano ha invece un valore generico, e comprende i vari titoli usati nelle singole monarchie.\n\n\n== Storia ==\nConcettualmente il monarca è stato sinonimo di titoli diversi dipesi dalle vicissitudini storiche del paese governato. Sempre storicamente sono esistite monarchie ereditarie e non.\nCon l'avvento della monarchia costituzionale o \"limitata\" i poteri del sovrano non sono più assoluti: essa può essere parlamentare o pura, a seconda che esista o meno il principio parlamentare di necessità di un rapporto di fiducia fra potere esecutivo e legislativo; in tal caso il sovrano ha il diritto di essere consultato, il diritto di incoraggiare, il diritto di mettere in guardia.\nLa prima nazione a introdurre una forma di monarchia costituzionale è stata l'Inghilterra, a seguito dell'approvazione della Magna Charta.\nPrime figure storiche di monarchi in stati organizzati (anche se atipici) furono gli ensi, o meglio, i sacerdoti/monarchi della civiltà sumera, in piena Mesopotamia.", "flattened_entities": ""}, {"title": "Visay Phapouvanin", "abstract": "Visay Phapouvanin (12 giugno 1985) è un calciatore laotiano, attaccante dell'Electricitè du Laos e della Nazionale laotiana.\n\n\n== Carriera ==\n\n\n=== Club ===\nGioca dal 2002 al 2003 in Thailandia, all'Udon Thani. Nel 2004 si trasferisce nel Laos, al Vientiane, in cui milita fino al 2012. Nel 2013 passa al Lao Police.", "flattened_entities": ""}], [{"title": "Imperatore", "abstract": "La parola Imperatore (dal latino imperator, \"detentore del potere militare\", \"detentore del potere coercitivo\") è un termine comunemente utilizzato per indicare il sovrano di un impero, cioè di un dominio composto da più stati o popoli diversi. Il termine, originariamente riferito ai soli imperatori romani è divenuto in Europa, a partire dal Medioevo, un vero e proprio titolo nobiliare, superiore a quello di re.\n\n\n== Varianti ==\nAl termine generico di Imperatore coincidono spesso titoli specifici, variabili a seconda della cultura e del contesto storico. Tra le principali vi sono:\n\nCaesar (\"Cesare\"), (Impero romano)\nAugustus (\"Augusto\"), (impero romano)\nBasileus (\"Re\"), (impero bizantino)\nKaiser (\"Cesare\"), (Sacro Romano Impero, Impero austriaco, Impero austro-ungarico e Impero tedesco)\nZar (\"Cesare\"), (Impero russo, Impero Serbo e Impero bulgaro)\nPadishah (Impero ottomano e Impero moghul, il cui sovrano era chiamato anche \"Gran Moghul\")\nShāhanshāh (\"Re dei Re\"), (Impero persiano)\nHuang Di (\"Divino sovrano\", tradotto anche come \"Augusto imperatore\") (Impero cinese)\nHoàng đế (\"Divino sovrano\") (Impero vietnamita)\nTennō (\"Sovrano celeste\"), (Impero giapponese e Giappone dopo la costituzione del 1946)\nKhakhan (\"Re dei Re\"), (Impero mongolo, e da dinastie imperiali caucasiche)\nHuey Tlatoani (\"Riverito Oratore\"), (Impero azteco)\nNegus Neghesti (\"Re dei Re\"), (Impero abissino)\nQhapaq Inca (\"Inca sovrano\"), (Impero inca).Dalla fine dei regimi monarchici persiano e centrafricano nel 1979, l'unico capo di Stato a fregiarsi del titolo di imperatore è Akihito, sovrano del Giappone (天皇 Tennō, \"sovrano celeste\").\n\n\n== Origini e uso del termine ==\nIl termine imperatore e l'originale latino imperator erano connessi nell'antica Roma con il concetto di imperium, cioè il potere militare e coercitivo, con diritto di vita o di morte, posseduto dai magistrati maggiori. In sostanza il comando e il dominio esercitati da Roma (come stato, o ideale politico/nazionale) nella figura degli stessi. Originariamente il titolo di imperator veniva assegnato in occasione del trionfo ai generali vittoriosi come testimonianza della loro capacità di estendere l'imperium di Roma. Vi potevano perciò essere più imperatori viventi in uno stesso momento.", "flattened_entities": ""}, {"title": "Imperatrice", "abstract": "La parola Imperatore (dal latino imperator, \"detentore del potere militare\", \"detentore del potere coercitivo\") è un termine comunemente utilizzato per indicare il sovrano di un impero, cioè di un dominio composto da più stati o popoli diversi. Il termine, originariamente riferito ai soli imperatori romani è divenuto in Europa, a partire dal Medioevo, un vero e proprio titolo nobiliare, superiore a quello di re.\n\n\n== Varianti ==\nAl termine generico di Imperatore coincidono spesso titoli specifici, variabili a seconda della cultura e del contesto storico. Tra le principali vi sono:\n\nCaesar (\"Cesare\"), (Impero romano)\nAugustus (\"Augusto\"), (impero romano)\nBasileus (\"Re\"), (impero bizantino)\nKaiser (\"Cesare\"), (Sacro Romano Impero, Impero austriaco, Impero austro-ungarico e Impero tedesco)\nZar (\"Cesare\"), (Impero russo, Impero Serbo e Impero bulgaro)\nPadishah (Impero ottomano e Impero moghul, il cui sovrano era chiamato anche \"Gran Moghul\")\nShāhanshāh (\"Re dei Re\"), (Impero persiano)\nHuang Di (\"Divino sovrano\", tradotto anche come \"Augusto imperatore\") (Impero cinese)\nHoàng đế (\"Divino sovrano\") (Impero vietnamita)\nTennō (\"Sovrano celeste\"), (Impero giapponese e Giappone dopo la costituzione del 1946)\nKhakhan (\"Re dei Re\"), (Impero mongolo, e da dinastie imperiali caucasiche)\nHuey Tlatoani (\"Riverito Oratore\"), (Impero azteco)\nNegus Neghesti (\"Re dei Re\"), (Impero abissino)\nQhapaq Inca (\"Inca sovrano\"), (Impero inca).Dalla fine dei regimi monarchici persiano e centrafricano nel 1979, l'unico capo di Stato a fregiarsi del titolo di imperatore è Akihito, sovrano del Giappone (天皇 Tennō, \"sovrano celeste\").\n\n\n== Origini e uso del termine ==\nIl termine imperatore e l'originale latino imperator erano connessi nell'antica Roma con il concetto di imperium, cioè il potere militare e coercitivo, con diritto di vita o di morte, posseduto dai magistrati maggiori. In sostanza il comando e il dominio esercitati da Roma (come stato, o ideale politico/nazionale) nella figura degli stessi. Originariamente il titolo di imperator veniva assegnato in occasione del trionfo ai generali vittoriosi come testimonianza della loro capacità di estendere l'imperium di Roma.", "flattened_entities": ""}, {"title": "Guillaume le Rouge", "abstract": "Guillaume le Rouge (... – fl. 1450-1465) è stato un compositore olandese appartenente alla Scuola di Borgogna.\n\n\n== Biografia ==\nEgli fu al servizio della Corte di Carlo, duca d'Orléans, come appartenente alla sua Cappella da 1451 al 1465.  Delle sue composizioni è pervenuta fino ai nostri tempi una sola canzone, Se je fais duel je n'en ouis mais.", "flattened_entities": ""}]]