[{"fonte_dati": ["trend_analisys"], "id": "https://www.corriere.it/tecnologia/social/17_ottobre_09/brad-parscale-cosi-dipendenti-facebook-hanno-aiutato-trump-vincere-elezioni-af8b2380-acd1-11e7-b2b9-a94eddfad39f.shtml", "ta_id": [5, 6], "title": "Brad Parscale: «Così i dipendenti di Facebook hanno aiutato Trump a vincere le elezioni» - Corriere.it", "abstract": " Facebook avrebbe favorito in maniera determinante la vittoria di Donald Trump, aiutando l'allora candidato repubblicano nell'indirizzare annunci politici sul social network. A rivelarlo è Brad Parscale, il direttore della campagna elettorale digitale di Trump, durante un'intervista all'emittente Cbs. Parscale sostiene di aver scelto tra i dipendenti messi a disposizione da Facebook alcune persone che appoggiavano la candidatura di Trump per individuare in maniera più precisa i potenziali elettori interessanti a certi argomenti specifici. Un lavoro nel quale si sono focalizzati in particolare su americani che vivevano in aree rurali. Il direttore della campagna elettorale digitale del tycoon ha «embedded» questi dipendenti del social network, sottolineando quindi anche la loro fedeltà alla causa repubblicana con la presenza fisica  costante nel quartier generale del candidato. Un impiego che ha portato a produrre anche 50-60 mila annunci targettizzati al giorno. La risposta di Facebook non si è fatta attendere: in un post la piattaforma ha ribadito di aver offerto lo stesso supporto alla campagna elettorale di Trump e della Clinton, ma soprattutto ha smentito la notizia che alcuni dipendenti, scelti per le loro idee politiche, lavorassero a tempo pieno per gli staff dei candidati.", "url": "https://www.corriere.it/tecnologia/social/17_ottobre_09/brad-parscale-cosi-dipendenti-facebook-hanno-aiutato-trump-vincere-elezioni-af8b2380-acd1-11e7-b2b9-a94eddfad39f.shtml", "website": ["corriere.it"], "timestamp": [1538558835930], "publication_date": ["2018-10-03T09:27:15.93Z"], "flattened_entities": ["bill_clinton campagna_elettorale cbs donald_trump facebook partito_repubblicano_stati_uniti_d'america politica rete_sociale sistema_embedded"], "result_entities": ["Facebook", "Donald Trump", "Partito Repubblicano (Stati Uniti d'America)", "Politica", "Rete sociale", "Campagna elettorale", "CBS", "Sistema embedded", "Bill Clinton"], "_version_": 1613295890035900417}, {"fonte_dati": "trend_analisys", "id": "2-http://www.ansa.it/canale_scienza_tecnica/notizie/spazio_astronomia/2018/09/23/e-lequinozio-dautunno_405e6105-9097-42b4-9422-efe24e4cb255.html", "ta_id": 2, "title": "E' l'equinozio d'autunno - Spazio & Astronomia - ANSA.it", "abstract": "Il 23 settembre arriva l'equinozio d'autunno, salutato da Venere al massimo della sua luminosità. E' un giorno speciale perché segna l'arrivo di una nuova stagione e perché \"la durata del giorno è uguale a quella della notte. Il disco solare rimane infatti per lo stesso numero di ore sopra e sotto l'orizzonte\", spiega l'astrofisico Gianluca Masi, responsabile del Virtual Telescope. Il termine equinozio deriva infatti dalle parole latine 'aequus', che significa uguale, e 'nox', notte. •  L'equinozio scatta alle 3,54 italiane quando \"il Sole, nel suo movimento apparente lungo la proiezione in cielo dell'orbita terrestre, ossia l'eclittica, incrocia l'equatore celeste, passando da Nord a Sud\", spiega Masi. Nello stesso giorno nell'emisfero meridionale comincia la primavera perché \"dal punto di vista delle stagioni gli equinozi hanno un valore opposto nell'emisfero meridionale e in quello settentrionale\". Durante l'equinozio, inoltre, \"il Sole passa esattamente allo zenit, posto al centro della volta celeste: questo significa che un osservatore che si trova lungo la linea dell'equatore terrestre, durante l'equinozio, vede il Sole sulla sua testa, cioè a 90 gradi precisi sull'orizzonte\". L'appuntamento con questo evento astronomico non cade sempre nella stessa data, \"ma - osserva l'astrofisico - oscilla tra il 21 e il 24 settembre, a causa degli anni bisestili che possono farlo slittare anche di molte ore da un anno all'altro\". Nel 2017, per esempio, l'equinozio d'autunno è avvenuto il 22 settembre, \"perché eravamo più vicini all'ultimo anno bisestile, ossia il 2016\".Se quest’anno l’equinozio primaverile è sembrato in anticipo sulla data, avvenendo il 20 marzo invece che il 21, l’equinozio autunnale se la prenderà più comoda, cadendo il 23 settembre invece dell’atteso 21. Abbiamo chiesto a Andrea Longobardo, astronomo dell’Istituto Nazionale di Astrofisica (Inaf, il perché di questo ritardo: «Se l’asse terrestre fosse perpendicolare al piano orbitale, noi avremmo per tutto l’anno il giorno uguale alla notte, e quindi non ci sarebbero le stagioni. Poiché l’asse è inclinato sul piano orbitale, i raggi sono perpendicolari all’asse terrestre solo due volte l’anno, in due punti opposti dell’orbita.\nUno è l’equinozio di primavera, l’altro è l’equinozio di autunno che dovrebbe avvenire esattamente sei mesi dopo. In realtà, poiché nei mesi estivi la Terra è più lenta nel suo moto di rivoluzione, l’equinozio d’autunno ritarda un po’ e giunge il 23 settembre». Insomma, il ritardo non è dovuto a una Terra semplicemente più pigra nella seconda metà dell’anno, ma al suo moto di rivoluzione intorno al Sole che, come spiegato dalla seconda legge di Keplero, risulta leggermente più lento in prossimità dell’afelio terrestre, il punto della sua orbita in cui la Terra dista maggiormente dal Sole, posizione che il nostro pianeta ha occupato a luglio.", "url": "http://www.ansa.it/canale_scienza_tecnica/notizie/spazio_astronomia/2018/09/23/e-lequinozio-dautunno_405e6105-9097-42b4-9422-efe24e4cb255.html", "website": "ansa.it", "timestamp": 1537706520000, "flattened_entities": "anno anno_bisestile asse_terrestre astrofisica astronomia autunno calendario causa_filosofia eclittica emisfero_australe equatore equatore_celeste equinozio evento_teoria_della_probabilità gianluca_masi giorno grado_d'arco istituto_nazionale_di_astrofisica leggi_di_keplero linea_spettrale longobardi luce maso moto_apparente moto_di_rivoluzione nord notte nox_stargate opposizione_astrologia ora orbita orizzonte perpendicolarità piano_orbitale posizione primavera sfera_celeste sole stagione sud terra un_giorno_speciale venere_astronomia zenit", "result_entities": ["Equinozio", "Venere (astronomia)", "Luce", "Un giorno speciale", "Notte", "Sole", "Orizzonte", "Astrofisica", "Gianluca Masi", "Nox (Stargate)", "Moto apparente", "Sfera celeste", "Orbita", "Eclittica", "Equatore celeste", "Nord", "Sud", "Maso", "Giorno", "Emisfero australe", "Primavera", "Stagione", "Opposizione (astrologia)", "Zenit", "Linea spettrale", "Equatore", "Grado d'arco", "Evento (teoria della probabilità)", "Astronomia", "Calendario", "Causa (filosofia)", "Anno bisestile", "Ora", "Autunno", "Longobardi", "Istituto nazionale di astrofisica", "Asse terrestre", "Perpendicolarità", "Piano orbitale", "Anno", "Terra", "Moto di rivoluzione", "Leggi di Keplero", "Posizione"], "mentioned_companies": []}, {"fonte_dati": "trend_analisys", "id": "1-http://feedproxy.google.com/~r/vitadigitale/~3/hv-Cet_5Ml0/", "ta_id": 1, "title": "Ufo, Alieni, Extraterrestri, Marte, Pianeta rosso, Nasa, Tetricus, Barsoom, Edgar Rice Burroughs", "abstract": " Stanno arrivando? Sono già atterrati millenni or sono e le prove ci sono in tanti reperti archeologici e addirittura nell’arte? Sono cattivi e vogliono distruggerci, oppure sono pronti a dialogare con gli umani? Ecco il blog che viaggia oltre le stelle. Avete avvistato qualcosa di strano nel cielo? Avete vissuto un'esperienza anomala? Se volete, potete raccontarla scrivendo a misterobufo@corriere.it \n      Giornalista sportivo, pilota (della domenica) di aereo, Flavio Vanetti ha riscoperto l’ufologia, dopo anni di oblio, grazie al caso-Zanfretta. Non si reputa però un ufologo (troppa grazia…); semmai, si accontenta di far discutere su un tema – l’uomo è solo nell’universo? – che appassiona sempre di più. Alcuni lettori lo ritengono un alieno, della stirpe dei Dargos, in missione sulla Terra. Di qui il soprannome di Dargos One      \n        Il caso della chiusura dell’Osservatorio di Sunspot: che cosa è stato avvistato di così pericoloso (o sconveniente)?      Mistero bUFO, i dieci anni del blog: un viaggio attraverso la gente. Con il permesso di Dario Fo      Cinegiornale bUFO / 51 – Dossier Marte, ultima puntata: gli strani lampi di luce sul Pianeta Rosso      La piramide di Cheope e la concentrazione di energia magnetica: forse a Giza non abbiamo scoperto ancora tutto      Sicuri di non essere stati addotti? Effettuate questo test e lo capirete p.s. Buon Natale a tutti      \n    Asimov, in un suo saggio del 1979 \"CIVILTA' EXTRATERRESTRI\", arriva a delle conclusioni appoggiandos      Dalle poche dichiarazioni fatte, principalmente dai membri dell'AURA (Association of Universities fo      @coccodipo ....bel sogno! :) P.S. molte risposte sono già dentro di noi.      Questa notte ho fatto un sogno strano. Un uomo -forse un uomo, o un animale, non so- vestito di cori      Al pedofilo non ci crede nessuno, perché per la pedofilia sarebbe stata sufficiente la polizia loc    \n Scarica tutti i contenuti del 2010  •  Scarica tutti i contenuti del 2011  •  Scarica tutti i contenuti del 2012  •  Scarica tutti i contenuti del 2013  •  Scarica tutti i contenuti del 2014  •  Scarica tutti i contenuti del 2015  •  Scarica tutti i contenuti del 2016  •  Scarica tutti i contenuti del 2017 ", "url": "http://feedproxy.google.com/~r/vitadigitale/~3/hv-Cet_5Ml0/", "website": "feedproxy.google.com", "timestamp": 1533061231000, "flattened_entities": "arte blog cantante cinegiornale dario_fo energia_magnetica extraterrestre giza ho_fatto_un_sogno homo_sapiens marte_astronomia partito_socialista_italiano_2007 pedofilia piramide_di_cheope sunspot terra ufologia universo", "result_entities": ["Arte", "Homo sapiens", "Blog", "Ufologia", "Universo", "Extraterrestre", "Terra", "Sunspot", "Dario Fo", "Cinegiornale", "Marte (astronomia)", "Piramide di Cheope", "Energia magnetica", "Giza", "Partito Socialista Italiano (2007)", "Ho fatto un sogno", "Cantante", "Pedofilia"], "mentioned_companies": []}, {"fonte_dati": ["trend_analisys"], "id": "https://www.webnews.it/2018/08/07/elon-musk-nasa-terraformare-marte/", "ta_id": [6, 7], "title": "Elon Musk contro la NASA per terraformare Marte", "abstract": "Non è un mistero che uno dei sogni di Elon Musk sia quello di portare l’uomo su Marte. Non è un segreto nemmeno che la sua azienda spaziale SpaceX abbia dei progetti molto concreti in tal senso. Tuttavia, a “rovinare” i piani di conquista di Marte di Elon Musk un recente studio sponsorizzato dalla NASA e condotto da un team scienziati che ha evidenziato come sul pianeta rosso non ci sia abbastanza CO2 per creare un’atmosfera.\nUno studio, dunque, che scoraggia eventuali missioni umane future su Marte. Ovviamente, lo studio non afferma che sia impossibile colonizzare Marte, ma solo che sia probabilmente molto più complesso di quello che si poteva immaginare. Su questo tema, Elon Musk è intervenuto dicendo, semplicemente, che gli scienziati si stanno sbagliando e che su Marte c’è abbastanza CO2 ricavabile da rocce, ghiaccio e da altre fonti per creare un’atmosfera. La risposta di Elon Musk, in realtà, è poco scientifica in quanto il CEO di SpaceX non prova a confutare i dati dei ricercatori ma semplicemente si limita a dire che si sono sbagliati.\nLo studio è supportato da dati e calcoli complessi, mentre la riposta di Musk sembra essere supportata solo dal suo istinto che sente che Marte possa essere terraformata. Le missioni con equipaggio su Marte non inizieranno prima di un altro paio di decenni e per allora sicuramente si capirà davvero cosa si potrà fare sul pianeta rosso.\nPer ora, invece, si può solamente assistere ad un braccio di ferro tra un team di scienziati che ha passato mesi a studiare Marte e tra l’istinto del geniale Elon Musk.\n Se vuoi aggiornamenti su spacex, inserisci la tua e-mail nel box qui sotto:    ", "url": "https://www.webnews.it/2018/08/07/elon-musk-nasa-terraformare-marte/", "website": ["webnews.it"], "timestamp": [1533622514000], "publication_date": ["2018-08-07T06:15:14Z"], "flattened_entities": ["amministratore_delegato anidride_carbonica atmosfera elon_musk esplorazione_spaziale ghiaccio guglielmo_braccio_di_ferro homo_sapiens marte_astronomia missioni_con_equipaggio_su_marte nasa posta_elettronica ricerca_scientifica roccia scienza scienziato spacex"], "result_entities": ["Elon Musk", "Homo sapiens", "Marte (astronomia)", "Esplorazione spaziale", "SpaceX", "NASA", "Scienziato", "Anidride carbonica", "Atmosfera", "Scienza", "Roccia", "Ghiaccio", "Amministratore delegato", "Ricerca scientifica", "Missioni con equipaggio su Marte", "Guglielmo Braccio di Ferro", "Posta elettronica"], "_version_": 1613296544214155264}, {"fonte_dati": ["trend_analisys"], "id": "https://www.corriere.it/tecnologia/economia-digitale/18_settembre_21/doppia-mossa-facebook-ecco-dating-la-prossima-settimana-smart-speaker-portal-47d4ba86-bd7d-11e8-92b2-6ab34b2db80e.shtml", "ta_id": [5, 6], "title": "Facebook Dating: ecco come funziona l’anti-Tinder di Zuckerberg - Corriere.it", "abstract": " Ecco Facebook Dating. L’anti-Tinder di Menlo Park, annunciato in maggio  nel pieno della bufera Cambridge Analytica, debutta  in Colombia e fa capolino con il suo aspetto e le sue funzioni sulla stampa americana (Wired, TechCrunch, Recode). Non si sa ancora quando arriverà nel resto del mondo, ma non dovrebbe passare molto tempo. L’obiettivo era già stato chiarito  la scorsa primavera: aiutare gli utenti a imbattersi in potenziali relazioni durature e non di una sola notte.  • Quindi • : sfidare Tinder con un prodotto meno legato alla consultazione compulsiva di nomi e volti, sia online sia offline, e più attento ai veri bisogni e interessi dei 200 milioni che si dichiarano single su Facebook. «Volevamo creare un prodotto che incoraggiasse gli utenti a ricordare che dietro i profili e le foto ci sono delle persone», ha dichiarato Nathan Sharp, product manager di Facebook Dating. •  Romanticismo e profondità delle relazioni a parte, sul piatto c’è un mercato da almeno 800 milioni di dollari all’anno, che è quanto si aspetta di intascare la casa madre di Tinder, Match Group, nel 2018. Il dating di Mark Zuckerberg nasce gratuito e senza alcun modello di sottoscrizione per sbloccare funzioni aggiuntive, a differenza del rivale giurato: la priorità al momento è ingolosire gli utenti o potenziali tali, soprattutto se giovani e giovanissimi, e ancorarli alla piattaforma. In futuro, se la risposta dei 2,2 miliardi di iscritti dovesse essere rilevante, le cose potrebbero cambiare. ", "url": "https://www.corriere.it/tecnologia/economia-digitale/18_settembre_21/doppia-mossa-facebook-ecco-dating-la-prossima-settimana-smart-speaker-portal-47d4ba86-bd7d-11e8-92b2-6ab34b2db80e.shtml", "website": ["corriere.it"], "timestamp": [1538558836845], "publication_date": ["2018-10-03T09:27:16.845Z"], "flattened_entities": ["cambridge_massachusetts colombia dollaro_statunitense facebook fiore_delle_asteraceae internet mark_zuckerberg menlo_park product_manager romanticismo techcrunch tinder wired"], "result_entities": ["Facebook", "Tinder", "Menlo Park", "Cambridge (Massachusetts)", "Colombia", "Fiore delle Asteraceae", "Wired", "TechCrunch", "Internet", "Product manager", "Romanticismo", "Dollaro statunitense", "Mark Zuckerberg"], "_version_": 1613295898791510016}, {"fonte_dati": ["trend_analisys"], "id": "https://www.punto-informatico.it/facebook-grave-vulnerabilita/", "ta_id": [5], "title": "Facebook, scoperta una grave vulnerabilità", "abstract": "Nel pomeriggio di oggi circa 90 milioni di utenti Facebook in tutto il mondo hanno dovuto eseguire un nuovo login sulla piattaforma in conseguenza di un intervento dei tecnici di Menlo Park. Una grave vulnerabilità è stata infatti scoperta nei giorni scorsi e il gruppo ha voluto così intervenire drasticamente per risolvere il problema alla radice. Secondo quanto emerso, “è chiaro che malintenzionati abbiano attaccato questa vulnerabilità”.\nLa comunicazione del problema al pubblico è avvenuta soltanto nelle ultime ore, esplicitando ogni singolo passaggio per offrire massima trasparenza circa quanto accaduto. La vulnerabilità sarebbe stata scoperta dai ricercatori Facebook, quantificando in 50 milioni gli account potenzialmente esposti. Onde evitare problemi, il gruppo ha aggiunto a questi ultimi anche ulteriori 40 milioni di account che possono essere stati esposti al problema nel 2017. Il totale è pari a 90 milioni, ossia il numero degli account ai quali Facebook ha azzerato l’autenticazione costringendo l’utente ad un nuovo login per poter accedere alla propria bacheca.\nLa vulnerabilità scoperta da Facebook era insita nella funzione “View as” (“Vedi come”) che consente di vedere il proprio profilo come se lo stesse visitando un altro utente. Tale funzione è utile per capire cosa gli altri utenti possano vedere, effettuando controlli anche capillari ed avendo così piena consapevolezza del modo in cui si stanno gestendo la propria privacy e le proprie informazioni personali. Tale funzione, però, comportava problemi a livello di token, autorizzando così un utente ad iniziare la navigazione con un’identità altrui.\nFacebook spiega di aver anzitutto azzerato i token, evitando così che qualcuno potesse cadere vittima di attacchi o raggiri; il secondo passo è stato quello di informare le autorità, così da poter offrire massima trasparenza su eventuali conseguenze ed in modo da poter ottemperare agli obblighi dettati da regole come la GDPR. Infine la funzionalità “View as” è stata temporaneamente disattivata al fine di procedere con ulteriori verifiche prima di poterla riabilitare.\nFacebook spiega inoltre di non avere al momento troppe informazioni ulteriori da poter divulgare: non è chiaro chi ci sia dietro questo attacco, né se ci sia stata qualche violazione sugli account esposti al problema. La promessa è quella di investigare a fondo su quanto accaduto, di divulgare quanto prima tutte le informazioni raccolte e di disabilitare eventuali altri account coinvolti (eventualità che non viene pertanto al momento esclusa).\nSulla base di quanto emerso dalle segnalazioni sui social media, anche vari utenti italiani sarebbero stati coinvolti e in giornata hanno dovuto effettuare un nuovo login. Facebook suggerisce di contattare il servizio di assistenza a tutti coloro i quali abbiano problemi con il proprio account.\nLe azioni del gruppo pagano immediatamente pegno per quanto accaduto con una perdita sul Nasdaq pari al momento al 2,8%. Tutto ciò succede peraltro nel giorno stesso in cui c’è chi proclama la possibilità di disattivare l’account di Zuckerberg in diretta, con tanto di giorno e ora per seguire l’evento.", "url": "https://www.punto-informatico.it/facebook-grave-vulnerabilita/", "website": ["punto-informatico.it"], "timestamp": [1538159735000], "publication_date": ["2018-09-28T18:35:35Z"], "flattened_entities": ["autenticazione capillare facebook informazione login menlo_park nasdaq privacy servizio singolo_musica social_media token_sicurezza utente"], "result_entities": ["Facebook", "Login", "Menlo Park", "Singolo (musica)", "Autenticazione", "Capillare", "Privacy", "Token (sicurezza)", "Informazione", "Social media", "Utente", "Servizio", "NASDAQ"], "_version_": 1613295392936427520}, {"fonte_dati": ["trend_analisys"], "id": "https://www.corriere.it/tecnologia/17_maggio_22/facebook-guardian-rivela-regole-segrete-sesso-violenza-16c10b32-3e73-11e7-b817-1edf273dd83b.shtml", "ta_id": [5, 6], "title": "Facebook e il controllo dei contenuti: il Guardian rivela le regole segrete su sesso, terrorismo e violenza - Corriere.it", "abstract": "Un sistema di controllo che non sempre funziona\nDue miliardi sono gli scritti a Facebook, una piattaforma social di proporzioni mastodontiche, cresciuta in pochissimi anni — è stata fondata da Mark Zuckerberg nel 2004 — e che continua a ospitare nuovi abitanti, che qui riversano pillole delle loro vite private, ma non solo. Si sono trasferite qui anche correnti politiche, ideologiche e religiose. Ma anche incitamento all'odio, immagini macabre, riferimenti sessuali e violenti. Tutte le sfaccettature dei comportamenti umani riversate in una Rete globale e «socializzate», mostrate quindi davanti agli occhi di chiunque. Una fonte del quotidiano sostiene che «Facebook non è in grado di controllare i suoi contenuti, è cresciuto troppo in fretta, raggiungendo dimensioni enormi». Esiste un team dedicato, un esercito il cui obiettivo è difendere la pubblica decenza sulla piattaforma. Ma il loro operato è spesso — soprattutto negli ultimi mesi — sommerso di polemiche. Una foto storica che ritrae una bambina vietnamita che corre nuda piangendo dopo essere stata investita dal napalm (la famosa «Napalm Girl») viene rimossa perché giudicata non appropriata e strumento di incitamento al maltrattamento minorile. Mentre interi gruppi che pubblicano — e condividono — immagini pedopornografiche rimangono liberi di operare sul social, come ha rivelato la Bbc. ", "url": "https://www.corriere.it/tecnologia/17_maggio_22/facebook-guardian-rivela-regole-segrete-sesso-violenza-16c10b32-3e73-11e7-b817-1edf273dd83b.shtml", "website": ["corriere.it"], "timestamp": [1538558834862], "publication_date": ["2018-10-03T09:27:14.862Z"], "flattened_entities": ["bbc facebook giornale homo_sapiens ideologia internet mark_zuckerberg napalm sessualità vietnam violenza"], "result_entities": ["Facebook", "Mark Zuckerberg", "Ideologia", "Sessualità", "Violenza", "Homo sapiens", "Internet", "Giornale", "Vietnam", "Napalm", "BBC"], "_version_": 1613295886706671616}, {"fonte_dati": "trend_analisys", "id": "https://www.internet4things.it/industry-4-0/iot-e-smart-manufacturing-trovano-spazio-alla-bi-mu/", "ta_id": [152109], "title": "IoT e Smart Manufacturing trovano spazio alla BI-MU", "abstract": "Internet of Things, Big Data, cyber security, cloud computing, realtà aumentata, additive manufacturing: sono queste le tecnologie cosiddette di frontiera che troveranno nuovo e più ampio spazio in occasione della trentunesima edizione della BI-MU, la Biennale della Macchina Utensile che si svolgerà dal 9 al 13 ottobre prossimi presso gli spazi di Fieramilano Rho.\nLa manifestazione quest’anno non solo ha ampliato gli spazi espositivi, che dovrebbero ospitare un numero maggiore di aziende rispetto all’edizione del 2016, ma soprattutto si apre quest’anno alle nuove istanze del digital manufacturing e delle tecnologie che ne abilitano la realizzazione. Parimenti, ci sarà spazio anche per la consulenza e per la presenza di nuovi player del settore manifatturiero.\nCosì, nell’area FabbricaFutura troverà spazio l’IoT, mentre la consulenza avrà casa nell’area denominata Box Consulting. •  Robot industriali e collaboratori si troveranno nell’area Robot Planet, mente del tutto nuova è la presenza di giovani innovatori e nuove imprese, ospitati nell’area BI-MU Startupper, con l’obiettivo di creare una occasione di confronto tra modelli di business in fondo consolidati e nuove visioni.\nTra le aziende presenti, Cisco, che con Exprivia e Italtel presenterà nuove soluzioni integrate per l’Industria 4.0.", "url": "https://www.internet4things.it/industry-4-0/iot-e-smart-manufacturing-trovano-spazio-alla-bi-mu/", "website": ["internet4things.it"], "publication_date": ["2018-09-06T10:44:40Z"], "flattened_entities": "azienda big_data cisco_systems cloud_computing exprivia fieramilano industria_4.0 internet_delle_cose italtel macchina_utensile modello_di_business realtà_aumentata rho robot_industriale sicurezza_informatica tecnologia", "result_entities": ["Internet delle cose", "Big data", "Sicurezza informatica", "Cloud computing", "Realtà aumentata", "Tecnologia", "Macchina utensile", "Fieramilano", "Rho", "Robot industriale", "Modello di business", "Azienda", "Cisco Systems", "Exprivia", "Italtel", "Industria 4.0"], "_version_": 1613753117244915712, "timestamp": "2018-10-08T10:35:00.937Z"}, {"fonte_dati": "trend_analisys", "id": "1-http://www.repubblica.it/tecnologia/prodotti/2018/09/24/news/arriva_portal_l_assistente_smart_di_facebook-207227733/?rss", "ta_id": 1, "title": "Arriva Portal, l'assistente smart di Facebook - Repubblica.it", "abstract": "IL PROGETTO era in cantiere da tempo. E anzi, dev’essere stato rallentato non poco dallo scandalo Cambridge Analytica della scorsa primavera, che ne avrebbe suggerito lo slittamento a tempi più sereni. Se questi lo siano, rimane da vedere. Fatto sta che, secondo numerose indiscrezioni, Facebook starebbe per lanciare – già questa settimana – un suo nuovo hardware: lo smart display battezzato Portal. •    Per capire che genere di dispositivo sarà – il primo hardware dopo il flop del Facebook Phone del 2013 – basta pensare secondo molti a qualcosa come l’Echo Show di Amazon. Il quale, tuttavia, è dotato dell’assistente vocale Alexa del colosso, sempre più ricca di funzionalità, mentre il social blu non dispone di nulla di paragonabile (anzi, un progetto sull'assistente digitale M è stato recentemente mandato in pensione). •    Tuttavia, per quanto la stessa Alexa dovrebbe trovare spazio anche all’interno di Portal, potrebbe non servire poi troppo: secondo le prime analisi il gadget dovrebbe servire anzitutto se non principalmente a vedere i sempre più onnipresenti video che circolano su Facebook (e sulla sua sezione televisiva Watch) e a lanciare videochat con gli amici, anche di gruppo.  Secondo altre indiscrezioni Portal dovrebbe inevitabilmente includere una video camera (oscurabile, per questioni di privacy, un po’ come avviene su certi laptop) dotata di intelligenza artificiale in grado di riconoscere le persone (e forse anche di associarle ai propri account) e in qualche modo di \"seguirle\" nella stanza mentre compiono le loro attività, per consentire delle videochat libere, che cioè non richiedano all’utente di rimanere fisso davanti al dispositivo. Portal dovrebbe arrivare in due varianti, differenti evidentemente per dimensioni e per prezzo, che dovrebbe collocarsi fra i 300 e i 400 dollari.", "url": "http://www.repubblica.it/tecnologia/prodotti/2018/09/24/news/arriva_portal_l_assistente_smart_di_facebook-207227733/?rss", "website": "repubblica.it", "timestamp": 1537782855000, "flattened_entities": "amazon.com chat computer_portatile dollaro_statunitense facebook flop hardware intelligenza_artificiale portal_videogioco privacy università_di_cambridge video", "result_entities": ["Università di Cambridge", "Facebook", "Hardware", "Flop", "Amazon.com", "Chat", "Video", "Privacy", "Computer portatile", "Intelligenza artificiale", "Portal (videogioco)", "Dollaro statunitense"], "mentioned_companies": []}, {"fonte_dati": "trend_analisys", "id": "2-http://www.ansa.it/sito/notizie/tecnologia/internet_social/2018/09/19/fbtrattative-con-banche-per-dati-utenti_a2c4377c-1454-4dc3-95c2-61fa66f64b90.html", "ta_id": 2, "title": "Wsj, Facebook ha trattato con le banche per i dati degli utenti - Internet e Social - ANSA.it", "abstract": "Facebook ha trattato per anni con banche e altre società finanziarie per avere accesso ad informazioni sensibili sugli utenti, da usare anche a fini pubblicitari. Lo scrive il Wall Street Journal, citando fonti anonime e documenti interni. Anche l'anno scorso Facebook - già sotto osservazione dopo lo scandalo Cambridge Analytica che ha portato all'accesso a 87 milioni di profili - avrebbe sollecitato gli istituti per poter usare le informazioni finanziarie che passano attraverso la chat Messenger, di proprietà del social. La chat è infatti usata dagli utenti come canale per contattare il servizio clienti delle aziende.\nIl quotidiano riferisce che alcuni istituti finanziari, preoccupati per la privacy dei clienti, hanno negoziato accordi personalizzati per limitare l'accesso di Facebook alle informazioni. Tra questi ci sarebbero American Express, Bank of America e PayPal.\n\"Come molte aziende online, collaboriamo con gli istituti finanziari per migliorare le esperienze commerciali delle persone, quali consentire un migliore servizio clienti\", ha dichiarato la portavoce di Facebook Elisabeth Diana al Wsj.\n\"Abbiamo sottolineato ai partner che mantenere al sicuro le informazioni personali è fondamentale. Questa è stata e sarà sempre la nostra priorità\".\nAd agosto Unicredit ha interrotto i rapporti con Facebook giudicando la piattaforma \"non etica\". Qualche settimana dopo, una indiscrezione di Bloomberg, ha rivelato che Google e Mastercard avrebbero concluso un accordo segreto che avrebbe permesso alla società di Mountain View e ai suoi inserzionisti di tracciare le vendite al dettaglio, quindi \"offline\" di oltre due miliardi di carte di credito. •    ", "url": "http://www.ansa.it/sito/notizie/tecnologia/internet_social/2018/09/19/fbtrattative-con-banche-per-dati-utenti_a2c4377c-1454-4dc3-95c2-61fa66f64b90.html", "website": "ansa.it", "timestamp": 1537362155000, "flattened_entities": "american_express azienda banca bank_of_america bloomberg_news cambridge_massachusetts carta_di_credito chat commercio etica facebook finanza giornale google informazione internet mastercard miliardo mountain_view_contea_di_santa_clara online_e_offline paypal privacy proprietà_diritto pubblicità rete_sociale servizio società_diritto the_wall_street_journal unicredit utente windows_live_messenger", "result_entities": ["Facebook", "Banca", "Informazione", "Pubblicità", "The Wall Street Journal", "Cambridge (Massachusetts)", "Finanza", "Chat", "Windows Live Messenger", "Proprietà (diritto)", "Rete sociale", "Utente", "Servizio", "Azienda", "Giornale", "Privacy", "American Express", "Bank of America", "PayPal", "Internet", "Commercio", "UniCredit", "Etica", "Bloomberg News", "Google", "MasterCard", "Società (diritto)", "Mountain View (contea di Santa Clara)", "Online e offline", "Miliardo", "Carta di credito"], "mentioned_companies": []}, {"fonte_dati": ["trend_analisys"], "id": "https://www.wired.it/attualita/tech/2018/03/22/zuckerberg-opzioni-privacy-bacheca-cambridge-analytica/", "ta_id": [5], "title": "Facebook e la caccia al tesoro delle opzioni per tutelare i nostri dati - Wired", "abstract": "C’è un elemento curioso che rispunta a ogni scandalo o indagine che tocchi i temi della privacy e della sicurezza. Una soluzione che quasi sempre i massimi vertici delle piattaforme infilano nel bouquet delle proposte e dei passi concreti per “evitare che succeda di nuovo”. Lo ha fatto anche Mark Zuckerberg, che ieri ha scritto su Facebook e parlato alla Cnn dopo l’inchiesta su Cambridge Analytica. Così come dato il tono a una comunicazione ufficiale della piattaforma in cui, oltre alle scuse e ai necessari distinguo, si illustrano i prossimi passi. \nFra questi ce n’è uno che rischia di finire inosservato ma è niente meno che la prova del nove di come sia progettata la maggior parte di queste piattaforme: “Dovremo incoraggiare le persone a gestire le app che utilizzano – si legge in un post ufficiale – già mostriamo a quali applicazioni sono connessi i loro account e controlliamo quali dati hanno permesso a tali applicazioni di utilizzare. In futuro, faremo in modo che queste scelte siano più facili da gestire”. Ma Zuck è stato più preciso: “Nei prossimi mesi mostreremo a tutti uno strumento alla sommità della propria bacheca con le applicazioni che hanno usato e un modo semplice per rimuovere i permessi d’accesso ai propri dati. Abbiamo già una funzionalità per farlo ma la piazzeremo in cima al Newsfeed per assicurarci che tutti la vedano”.\nAl netto di ogni cervellotica (e sacrosanta) discussione sul modello di business dei social network (e non solo), sugli allarmi legati al surveillance capitalism e a ogni altra considerazione di tipo teorico, occorre entrare nella prassi.\n Perché spesso è proprio la prassi – in questo caso, la progettazione concreta di queste piattaforme – a fregarci. Per condividere la nostra vita basta un tocco sul display, al massimo un paio. Per tornare sui nostri passi si aprono spesso autentiche cacce al tesoro. Labirinti progettati per non lasciarci scappare.\nC’è insomma uno sbilanciamento mostruoso fra semplicità delle proprie azioni e complessità del diritto al controllo e alla riservatezza. Come se una casa fosse grande 100 metri quadrati ma 90 di essi fossero costituiti da un terrazzo in mezzo ad altri palazzi su cui affacciano migliaia di finestre. Che Zuckerberg – come capita spesso – abbia incluso fra le (poche) soluzioni proposte proprio quella di sbatterci meglio in faccia questi comandi significa, sic et simpliciter, che da sempre quei comandi sono nascosti e per un utente poco smaliziato è difficile anche semplicemente intuirne la presenza. Uno squilibrio che si concretizza dunque nella modulazione delle sezioni di questi siti, nell’organizzazione delle informazioni e nella loro gestione.\nPurtroppo abbiamo la memoria corta. Imboscare certe possibilità – o renderci molto complesso cancellarci dal social – non è ovviamente solo una strategia esclusiva di Facebook. Nel 2013 si parlò per esempio di come Google tenesse traccia di tutti gli spostamenti dei possessori di un dispositivo Android all’interno della Cronologia delle posizioni. Di default. All’epoca bisognava quindi ingegnarsi per disattivarla in modo esplicito, poi la situazione è cambiata. Nel 2016 esplose il caso di Uber che tracciava la posizione degli utenti dopo ogni corsa fino a 5 minuti dopo essere scesi dall’auto. Ma basti pensare, per tornare a Facebook, alle impostazioni che riguardano i minori.\nSe in certe situazioni non ci si può fare nulla (se non denunciare e protestare), quasi sempre è vero che gli utenti avrebbero strumenti a disposizione. Ma non li vedono. Non li trovano. E ne ignorano l’esistenza. Se invece ne hanno una (vaga) consapevolezza, rischiano spesso di mollare per lo sforzo e la fatica che occorrono per mettere a dieta i propri account da app dimenticate o ficcanaso, per impostare ogni “levetta” e per capire davvero cosa significhi ogni voce elencata. Ci vogliono ore – l’altra sera ne abbiamo trascorse almeno un paio a rimuovere quasi tutte le oltre 200 app collegate al nostro account Facebook – pazienza e anche consapevolezza di ciò che si sta facendo per essere bravi tutori della propria privacy. Ci vuole impegno. E la struttura dei social è progettata proprio al contrario: il nudging, la spintarella che guida l’esperienza dell’utente, è tutta orientata a farci vomitare l’ennesimo post, non certo a ricordarci di controllare quell’app che non usiamo da due anni.\nIn questo senso fra mondo offline e online non cambia poi troppo. Lo scopo è sempre quello di perpetuare questo sbilanciamento fra azione e reazione, condivisione e retromarcia, diffusione e gestione. Come le etichette dei prodotti del supermercato sono scritte in caratteri microscopici e termini elusivi per evitare che ci poniamo troppe domande (anzi, per evitare che riusciamo a leggerle tout court) anche le “quinte” delle piattaforme sono confuse, nascoste, organizzate senza una gerarchia sensata che ci ponga sotto mano con velocità e chiarezza le leve del comando. Che sono e devono rimanere nostre anche quando decidiamo, con troppa leggerezza, di pagare con i nostri dati gli infiniti servizi a cui accediamo.\n     •  This opera is licensed under a Creative Commons Attribution-NonCommercial-NoDerivs 3.0 Unported License. ", "url": "https://www.wired.it/attualita/tech/2018/03/22/zuckerberg-opzioni-privacy-bacheca-cambridge-analytica/", "website": ["wired.it"], "timestamp": [1521712104000], "publication_date": ["2018-03-22T09:48:24Z"], "flattened_entities": ["android applicazione_informatica cambridge_massachusetts cantante facebook google informazione la_prova_del_nove_programma_televisivo licenze_creative_commons mark_zuckerberg memoria_informatica microscopio modulazione online_e_offline permessi_unix privacy rete_sociale sic_et_simpliciter sistema_informatico sui_nostri_passi"], "result_entities": ["Privacy", "Mark Zuckerberg", "Facebook", "Cambridge (Massachusetts)", "La prova del nove (programma televisivo)", "Sistema informatico", "Applicazione (informatica)", "Permessi (Unix)", "Rete sociale", "Sui nostri passi", "Sic et simpliciter", "Modulazione", "Informazione", "Memoria (informatica)", "Google", "Android", "Cantante", "Online e offline", "Microscopio", "Licenze Creative Commons"], "_version_": 1613295983455633408}, {"fonte_dati": "trend_analisys", "id": "2-http://www.ansa.it/sito/notizie/tecnologia/hitech/2018/09/25/facebook-ex-moderatrice-fa-causa-traumatizzata-da-immagini_a3ba8073-9bac-4bd1-9f7a-c577d7c53378.html", "ta_id": 2, "title": "Facebook: ex moderatrice fa causa, traumatizzata da immagini - Hi-tech - ANSA.it", "abstract": " Una ex moderatrice di contenuti su Facebook ha fatto causa al social di Mark Zuckerberg, accusandolo di non averla tutelata dal trauma derivante dal dover vedere certe tipologie di immagini, come violenze e abusi su minori. In una denuncia depositata nei giorni scorsi presso un tribunale californiano, la donna, che si chiama Selena Scola, afferma di soffrire di disordini da stress post traumatico a causa di una \"esposizione costante e non mitigata a immagini altamente tossiche ed estremamente inquietanti sul luogo di lavoro\". Obiettivo dei legali è ottenere lo status di class action. •     \"Ogni giorno - si legge nel documento - gli utenti di Facebook pubblicano milioni di video, foto e trasmissioni in diretta di abusi sessuali su minori, stupri, torture, zoorastia, decapitazioni, suicidi e omicidi\". Di conseguenza, \"ogni giorno i moderatori di contenuti esaminano migliaia di immagini traumatizzanti, senza una formazione sufficiente su come gestire il disagio che ne consegue\".    Facebook attualmente impiega 7.500 moderatori di contenuti.    Il social nel luglio scorso ha affermato di offrire loro un supporto psicologico e altri benefit legati a salute e benessere.(ANSA).   ", "url": "http://www.ansa.it/sito/notizie/tecnologia/hitech/2018/09/25/facebook-ex-moderatrice-fa-causa-traumatizzata-da-immagini_a3ba8073-9bac-4bd1-9f7a-c577d7c53378.html", "website": "ansa.it", "timestamp": 1537869363000, "flattened_entities": "ansa azione_collettiva benessere decapitazione facebook mark_zuckerberg omicidio psicologia salute selena suicidio tortura video violenza_sessuale", "result_entities": ["Facebook", "Mark Zuckerberg", "Selena", "Azione collettiva", "Video", "Violenza sessuale", "Tortura", "Decapitazione", "Suicidio", "Omicidio", "Psicologia", "Salute", "Benessere", "ANSA"], "mentioned_companies": []}, {"fonte_dati": "trend_analisys", "id": "2-http://www.ansa.it/canale_scienza_tecnica/notizie/spazio_astronomia/2018/09/21/bolide-sul-cielo-della-sardegna-il-terzo-dellestate-_2ee5edbc-7a39-4899-ac39-4c953e7beb39.html", "ta_id": 2, "title": "Bolide sul cielo della Sardegna, il terzo dell'estate - Spazio & Astronomia - ANSA.it", "abstract": "Una scia brillante ha attraversato il cielo della Sardegna la sera del 20 settembre ed è stato il terzo bolide avvistato dall'inizio dell'estate. E' un fenomeno astronomico molto noto, che può verificarsi una o due volte l'anno, ma i tre avvistamenti non stupiscono gli esperti: \"come per tutti gli eventi che non sono certi non esiste una distribuzione periodica normale\", ha detto Daniele Gardiol, dell'osservatorio di Torino dell'Istituto Nazionale di Astrofisica (Inaf) e responsabile del progetto Prisma (Prima Rete per la Sorveglianza sistematica di Meteore e Atmosfera) gestito dall'Inaf.\n\"I bolidi sono meteore brillanti, piccoli frammenti di roccia o ghiaccio staccati da comete o asteroidi\", ha spiegato. Quando la Terra attraversa zone ricche di questi frammenti, le meteore interagiscono con l'atmosfera a velocità elevatissime producendo delle scie luminose. Le più familiari sono quelle sottili delle stelle cadenti. \"L'intensità dell'evento - ha aggiunto Gradiol - dipende dalle dimensioni dell'oggetto\". Le meteore all'origine delle stelle cadenti hanno origine da granelli le cui dimensioni variano da un millimetro a un centimetro.\nNel caso dei bolidi, i frammenti che li producono hanno dimensioni comprese fra un centimetro e decine di centimetri. Il primo bolide dell'estate 2018 è stato avvistato la sera del 18 agosto sul mare Adriatico e segnalato da oltre 120 persone sulla rete del progetto Prima. Il secondo bolide è stato avvistato nella notte dell'8 settembre: dal cielo dell'Austria è passato sul Veneto quindi sull'Adriatico. Entrambi sono stati rilevati dalle telecamere del progetto Prisma, non è stato invece così per il bolide del 20 settembre perché, ha spiegato Gradiol, la rete non ha telecamere sufficienti in Sardegna. \"Era inoltre molto basso sull'orizzonte - ha aggiunto - e non siamo in grado di calcolare traiettoria, orbita e dimensioni\".", "url": "http://www.ansa.it/canale_scienza_tecnica/notizie/spazio_astronomia/2018/09/21/bolide-sul-cielo-della-sardegna-il-terzo-dellestate-_2ee5edbc-7a39-4899-ac39-4c953e7beb39.html", "website": "ansa.it", "timestamp": 1537540303000, "flattened_entities": "anno armistizio_di_cassibile asteroide astronomia atmosfera basso_strumento_musicale bolide cielo cometa estate ferrovia ghiaccio impero_austro-ungarico istituto_nazionale_di_astrofisica luce mare_adriatico meteora metro notte orbita osservatorio_astronomico_di_torino perpendicolarità prima_guerra_mondiale prisma progetto roccia sardegna seconda_guerra_mondiale terra velocità veneto", "result_entities": ["Cielo", "Sardegna", "Bolide", "Estate", "Astronomia", "Anno", "Perpendicolarità", "Osservatorio astronomico di Torino", "Istituto nazionale di astrofisica", "Prisma", "Meteora", "Atmosfera", "Roccia", "Ghiaccio", "Cometa", "Asteroide", "Terra", "Velocità", "Luce", "Metro", "Mare Adriatico", "Ferrovia", "Progetto", "Prima guerra mondiale", "Seconda guerra mondiale", "Notte", "Armistizio di Cassibile", "Impero austro-ungarico", "Veneto", "Basso (strumento musicale)", "Orbita"], "mentioned_companies": []}, {"fonte_dati": "trend_analisys", "id": "1-http://feedproxy.google.com/~r/vitadigitale/~3/EA0w4MyBXwc/", "ta_id": 1, "title": "Ufo, Alieni, extraterrestri, Marte, Nasa, Tetricus, Pianeta rosso", "abstract": "Lungi dal pensare che abbiamo abbandonato Marte, visto che da un po’ non trattiamo il tema, ecco il primo appuntamento di un ciclo pensato proprio per riassumere quanto si è detto e scritto sul Pianeta rosso (che poi, come vedremo, è azzurro). Ho chiesto a Tetricus di sviluppare una sorta di “Dossier Marte”, ricapitolando un po’ di cose. E lui l’ha fatto, lavorando su un bel po’ di materiale fotografico  (si tratta di foto ufficiali della Nasa, ovviamente) ed elaborando delle clip che accorpano vari argomenti.\nQuesta è la prima e idealmente il Dossier si innesta su quanto scritto in un precedente post, ovvero sull’apparente presenza di geoglifi anche sul suolo marziano. Ma c’è anche l’attualità a bussare alla porta, essendo stata appena annunciata la notizia della scoperta di un lago sotto i ghiacciai marziani, fatto importante che non fa che confermare certe sensazioni e, soprattutto, dare nuovi impulsi alla ricerca della vita (che forse, da quelle parti, c’è già stata).  Cominciamo da questa prima puntata, dunque: aspetto i vostri commenti.", "url": "http://feedproxy.google.com/~r/vitadigitale/~3/EA0w4MyBXwc/", "website": "feedproxy.google.com", "timestamp": 1532585093000, "flattened_entities": "geoglifo ghiaccio marte_astronomia nasa", "result_entities": ["Marte (astronomia)", "NASA", "Geoglifo", "Ghiaccio"], "mentioned_companies": []}, {"fonte_dati": ["trend_analisys"], "id": "https://www.corriere.it/tecnologia/18_settembre_25/systrom-krieger-due-co-fondatori-instagram-lasciano-facebook-1f9622e8-c07b-11e8-8c2f-234b69fe8a3d.shtml", "ta_id": [5, 6], "title": "Ecco perché i fondatori di Instagram hanno lasciato Facebook - Corriere.it", "abstract": " Tutto troppo bello per non averne il completo controllo? In maggio, Zuck ha messo le mani avanti e due gradi in più di separazione dagli ormai ex colleghi piazzando i suoi fedelissimi Chris Cox e Adam Mosseri rispettivamente a capo delle app e del prodotto a Instagram. I dissapori con Systrom e Krieger andavano avanti da mesi: i due mal sopportavano  le eccessive interferenze dei dirigenti di Facebook ed erano preoccupati  per l’indipendenza dell’applicazione e per il tentativo della casa madre di usare la loro iconcina per spingere quella principale (ma sempre meno influente). Adesso, ad esempio, è già possibile riversare automaticamente le Storie pure su Facebook e Messenger senza che la provenienza da Instagram  sia in alcun modo segnalata. In primavera, inoltre, i dirigenti del social network blu avevano manifestato perplessità per la coesistenza di Instagram Tv, app poi lanciata in giugno, con Facebook Watch, sezione dell’omonima piattaforma dedicata ai video. Systrom, in questo caso, ha avuto la meglio. Ma sappiamo dove lo ha portato il braccio di ferro. ", "url": "https://www.corriere.it/tecnologia/18_settembre_25/systrom-krieger-due-co-fondatori-instagram-lasciano-facebook-1f9622e8-c07b-11e8-8c2f-234b69fe8a3d.shtml", "website": ["corriere.it"], "timestamp": [1538558835654], "publication_date": ["2018-10-03T09:27:15.654Z"], "flattened_entities": ["applicazione_mobile braccio_di_ferro_personaggio facebook instagram rete_sociale"], "result_entities": ["Instagram", "Facebook", "Rete sociale", "Applicazione mobile", "Braccio di Ferro (personaggio)"], "_version_": 1613295892147732482}, {"fonte_dati": ["trend_analisys"], "id": "https://www.corriere.it/tecnologia/social/17_febbraio_15/storie-scomparsa-arrivano-anche-facebook-snapchat-instagram-f9e24596-f361-11e6-a927-98376e914970.shtml", "ta_id": [5, 6], "title": "Le «Storie» a scomparsa arrivano anche su Facebook - Corriere.it", "abstract": " La mossa odierna coinvolge sette Paesi oltre all’Italia (Taiwan, Ungheria, Argentina, Norvegia, Svezia, Spagna e Malesia). Il primo test è stato fatto qualche settimana fa in Irlanda e l’intenzione del gruppo californiano è di estendere la funzione a tutto il mondo, Stati Uniti compresi. Menlo Park si arrende così alla modalità di condivisione imposta da Snapchat, che per molti versi è l’antitesi di quella a cui siamo abituati: tutto si distrugge, nulla resta. Condividere scatti, filmati o momenti deve essere un gesto spontaneo senza temere di lasciare tracce indelebili in Rete. La parola d’ordine è «effimero». E i video — con la complicità futura della realtà virtuale — si candidano a diventare il formato più diffuso, come ha spiegato Mark Zuckerberg  in occasione della presentazione dei risultati trimestrali.", "url": "https://www.corriere.it/tecnologia/social/17_febbraio_15/storie-scomparsa-arrivano-anche-facebook-snapchat-instagram-f9e24596-f361-11e6-a927-98376e914970.shtml", "website": ["corriere.it"], "timestamp": [1538558837124], "publication_date": ["2018-10-03T09:27:17.124Z"], "flattened_entities": ["argentina internet irlanda italia malesia mark_zuckerberg menlo_park norvegia realtà_virtuale snapchat spagna stati_uniti_d'america svezia taiwan ungheria video"], "result_entities": ["Italia", "Taiwan", "Ungheria", "Argentina", "Norvegia", "Svezia", "Spagna", "Malesia", "Irlanda", "Stati Uniti d'America", "Menlo Park", "Snapchat", "Internet", "Video", "Realtà virtuale", "Mark Zuckerberg"], "_version_": 1613295897998786560}, {"fonte_dati": "trend_analisys", "id": "1-http://www.repubblica.it/scienze/2018/09/19/news/il_pianeta_natale_del_dottor_spock_esiste_e_una_super_terra_a_16_anni_luce_da_noi-206863988/?rss", "ta_id": 1, "title": "Il pianeta di Star Trek. \"A 16 anni luce da noi una super Terra come Vulcano\" - Repubblica.it", "abstract": "ECCO da dove viene Spock, il vulcaniano coprotagonista di Star Trek. Un suggestivo incontro tra scienza, fantascienza e fiction fa da traino all'ultima scoperta di un pianeta fuori dal Sistema solare che orbita attorno a una stella non molto lontana dalla Terra: HD 26965, meglio conosciuta come 40 Eridani. Un pianeta (candidato, la sua esistenza deve ancora però essere confermata) sul cui cielo si stagliano tre soli, a 16 anni luce di distanza da noi, proprio come Vulcano, che nelle avventure della Enterprise, ha dato i natali al personaggio interpretato da Leonard Nimoy. •   È stato scoperto grazie a un telescopio utilizzato per la Dharma Planet Survey, un progetto di ricerca per trovare piccoli pianeti extrasolari attorno a stelle vicine simili al Sole. Si trova attorno alla stessa stella che, 27 anni fa, fu designata come principale candidata a ospitare il pianeta del meticcio signor Spock (infatti era mezzo uomo e mezzo vulcaniano). •   • LA STELLA DI VULCANO •  È il magazine scientifico Sky and telescope a ricordare come, nel 1991, l'allora produttore della serie Gene Roddenberry, scrisse alla rivista assieme a tre astronomi per indicare 40 Eridani, una stella nella costellazione di Eridano, come casa ideale per il pianeta Vulcano. È abbastanza luminosa e vicina da essere vista anche a occhio nudo, se il cielo è abbastanza buio. La si può osservare nelle tarde ore della notte verso Sud. Da allora, 40 Eridani, è diventato per tutti i fan di Star Trek la casa dell'ufficiale scientifico vulcaniano di bordo dell'Enterprise. •   E ora si scopre che un pianeta, attorno a 40 Eridani, esiste davvero, Roddenberry dunque ci aveva preso. HD 26965b (ma che, forse, in futuro sarà battezzato Vulcano) orbita attorno alla stella principale di un sistema triplo, formato da tre astri: 40 Eridani A la maggiore, B e C. Ma la notizia più interessante è che si trova alla giusta distanza dal suo \"sole\" per poter supporre che sulla sua superficie possa esserci acqua liquida. In poche parole, risiede nella \"fascia di abitabilità\".  Gli scienziati della Dharma Planet Survey hanno descritto la scoperta in uno studio che sarà pubblicato prossimamente sul Monthly Notices of the Royal Astronomical Society. Per trovarlo hanno usato un telescopio di 50 pollici del Mount Lemmon in Arizona. La scoperta è avvenuta misurando la velocità radiale, analizzando lo spettro di luce della stella, infatti, si riescono a notare le piccole oscillazioni dovute alla forza gravitazionale degli oggetti che le orbitano attorno. •   • UNA SUPER TERRA •  Le analogie si fermano però dove scienza, fantascienza e fiction prendono strade diverse. Il pianeta appena scoperto è una \"super Terra\", grande più o meno il doppio del nostro ma con una massa circa otto volte superiore. Difficile, con una gravità così elevata, pensare che possano proliferare forme di vita evolute, o civiltà.  I \"trekkies\" (i fan accaniti di Star Trek, però potrebbero pensarla diversamente. Continuando a viaggiare con l'immaginazione nell'iperspazio assieme al capitano Kirk e al suo fedele compagno dalle orecchie a punta, vale la pena ricordare che i vulcaniani sono molto più forti degli umani. Un po' come Superman, che proprio alla grande forza di gravità del pianeta Krypton doveva la sua potenza.", "url": "http://www.repubblica.it/scienze/2018/09/19/news/il_pianeta_natale_del_dottor_spock_esiste_e_una_super_terra_a_16_anni_luce_da_noi-206863988/?rss", "website": "repubblica.it", "timestamp": 1537449354000, "flattened_entities": "analogo_solare anno anno_luce aristotele arizona astro astronomia cielo civiltà dharma eridano_costellazione evoluzione evoluzione_stellare fantascienza gene_roddenberry homo_sapiens immaginazione interazione_gravitazionale iperspazio james_t._kirk keid krypton la_giusta_distanza leonard_nimoy luce luminosità_astronomia massa_fisica meticcio monthly_notices_of_the_royal_astronomical_society nave_stellare_enterprise notte occhio_nudo oggetto_celeste orbita pianeta_extrasolare pollice_unità_di_misura progetto_dharma scienza sfera_celeste sistema_solare sky_&_telescope sole spettro_elettromagnetico spock star_trek stella stella_tripla super_terra superman telescopio terra uss_enterprise_ncc-1701-e velocità_radiale vita vulcaniani vulcano vulcano_star_trek", "result_entities": ["Spock", "Vulcaniani", "Star Trek", "Fantascienza", "Terra", "Sistema solare", "Orbita", "Stella", "Keid", "Evoluzione stellare", "Sfera celeste", "Sole", "Anno luce", "Vulcano", "Nave stellare Enterprise", "Leonard Nimoy", "Telescopio", "Progetto DHARMA", "Pianeta extrasolare", "Analogo solare", "Anno", "Meticcio", "Vulcano (Star Trek)", "Sky & Telescope", "Gene Roddenberry", "Astronomia", "Eridano (costellazione)", "Luminosità (astronomia)", "Occhio nudo", "Cielo", "Notte", "USS Enterprise (NCC-1701-E)", "Stella tripla", "Astro", "La giusta distanza", "Scienza", "Dharma", "Monthly Notices of the Royal Astronomical Society", "Pollice (unità di misura)", "Arizona", "Velocità radiale", "Spettro elettromagnetico", "Luce", "Interazione gravitazionale", "Oggetto celeste", "Super Terra", "Massa (fisica)", "Vita", "Evoluzione", "Civiltà", "Immaginazione", "Iperspazio", "James T. Kirk", "Homo sapiens", "Superman", "Krypton", "Aristotele"], "mentioned_companies": []}, {"fonte_dati": "trend_analisys", "id": "2-http://www.ansa.it/canale_scienza_tecnica/notizie/spazio_astronomia/2018/09/23/e-lequinozio-dautunno_405e6105-9097-42b4-9422-efe24e4cb255.html", "ta_id": 2, "title": "E' l'equinozio d'autunno - Spazio & Astronomia - ANSA.it", "abstract": "Il 23 settembre arriva l'equinozio d'autunno, salutato da Venere al massimo della sua luminosità. E' un giorno speciale perché segna l'arrivo di una nuova stagione e perché \"la durata del giorno è uguale a quella della notte. Il disco solare rimane infatti per lo stesso numero di ore sopra e sotto l'orizzonte\", spiega l'astrofisico Gianluca Masi, responsabile del Virtual Telescope. Il termine equinozio deriva infatti dalle parole latine 'aequus', che significa uguale, e 'nox', notte. •  L'equinozio scatta alle 3,54 italiane quando \"il Sole, nel suo movimento apparente lungo la proiezione in cielo dell'orbita terrestre, ossia l'eclittica, incrocia l'equatore celeste, passando da Nord a Sud\", spiega Masi. Nello stesso giorno nell'emisfero meridionale comincia la primavera perché \"dal punto di vista delle stagioni gli equinozi hanno un valore opposto nell'emisfero meridionale e in quello settentrionale\". Durante l'equinozio, inoltre, \"il Sole passa esattamente allo zenit, posto al centro della volta celeste: questo significa che un osservatore che si trova lungo la linea dell'equatore terrestre, durante l'equinozio, vede il Sole sulla sua testa, cioè a 90 gradi precisi sull'orizzonte\". L'appuntamento con questo evento astronomico non cade sempre nella stessa data, \"ma - osserva l'astrofisico - oscilla tra il 21 e il 24 settembre, a causa degli anni bisestili che possono farlo slittare anche di molte ore da un anno all'altro\". Nel 2017, per esempio, l'equinozio d'autunno è avvenuto il 22 settembre, \"perché eravamo più vicini all'ultimo anno bisestile, ossia il 2016\".Se quest’anno l’equinozio primaverile è sembrato in anticipo sulla data, avvenendo il 20 marzo invece che il 21, l’equinozio autunnale se la prenderà più comoda, cadendo il 23 settembre invece dell’atteso 21. Abbiamo chiesto a Andrea Longobardo, astronomo dell’Istituto Nazionale di Astrofisica (Inaf, il perché di questo ritardo: «Se l’asse terrestre fosse perpendicolare al piano orbitale, noi avremmo per tutto l’anno il giorno uguale alla notte, e quindi non ci sarebbero le stagioni. Poiché l’asse è inclinato sul piano orbitale, i raggi sono perpendicolari all’asse terrestre solo due volte l’anno, in due punti opposti dell’orbita.\nUno è l’equinozio di primavera, l’altro è l’equinozio di autunno che dovrebbe avvenire esattamente sei mesi dopo. In realtà, poiché nei mesi estivi la Terra è più lenta nel suo moto di rivoluzione, l’equinozio d’autunno ritarda un po’ e giunge il 23 settembre». Insomma, il ritardo non è dovuto a una Terra semplicemente più pigra nella seconda metà dell’anno, ma al suo moto di rivoluzione intorno al Sole che, come spiegato dalla seconda legge di Keplero, risulta leggermente più lento in prossimità dell’afelio terrestre, il punto della sua orbita in cui la Terra dista maggiormente dal Sole, posizione che il nostro pianeta ha occupato a luglio.", "url": "http://www.ansa.it/canale_scienza_tecnica/notizie/spazio_astronomia/2018/09/23/e-lequinozio-dautunno_405e6105-9097-42b4-9422-efe24e4cb255.html", "website": "ansa.it", "timestamp": 1537706520000, "flattened_entities": "anno anno_bisestile asse_terrestre astrofisica astronomia autunno calendario causa_filosofia eclittica emisfero_australe equatore equatore_celeste equinozio evento_teoria_della_probabilità gianluca_masi giorno grado_d'arco istituto_nazionale_di_astrofisica leggi_di_keplero linea_spettrale longobardi luce maso moto_apparente moto_di_rivoluzione nord notte nox_stargate opposizione_astrologia ora orbita orizzonte perpendicolarità piano_orbitale posizione primavera sfera_celeste sole stagione sud terra un_giorno_speciale venere_astronomia zenit", "result_entities": ["Equinozio", "Venere (astronomia)", "Luce", "Un giorno speciale", "Notte", "Sole", "Orizzonte", "Astrofisica", "Gianluca Masi", "Nox (Stargate)", "Moto apparente", "Sfera celeste", "Orbita", "Eclittica", "Equatore celeste", "Nord", "Sud", "Maso", "Giorno", "Emisfero australe", "Primavera", "Stagione", "Opposizione (astrologia)", "Zenit", "Linea spettrale", "Equatore", "Grado d'arco", "Evento (teoria della probabilità)", "Astronomia", "Calendario", "Causa (filosofia)", "Anno bisestile", "Ora", "Autunno", "Longobardi", "Istituto nazionale di astrofisica", "Asse terrestre", "Perpendicolarità", "Piano orbitale", "Anno", "Terra", "Moto di rivoluzione", "Leggi di Keplero", "Posizione"], "mentioned_companies": []}, {"fonte_dati": ["trend_analisys"], "id": "https://www.corriere.it/tecnologia/social/cards/russiagate-pubblicita-facebook-fabbrica-troll-ultime-novita/gli-spazi-pubblicitari-venduti_principale.shtml", "ta_id": [5, 6], "title": "Russiagate, dalla pubblicità su Facebook alla fabbrica di troll: le ultime novità - Corriere.it", "abstract": "Si apre un nuovo capitolo nel Russiagate, lo scandalo sulle possibili interferenze russe durante la campagna presidenziale americana. Facebook ha scoperto di aver venduto spazi pubblicitari per 100mila dollari a una società russa che li ha poi sfruttati per orientare l’opinione pubblica durante le elezioni presidenziali. La campagna sarebbe iniziata nell'estate del 2015, subito dopo la candidatura di Donald Trump alle primarie repubblicane. Secondo quanto riportato dal Washington Post la vendita degli spazi pubblicitari sarebbe stata gestita da una «troll farm» russa: la Internet Research Agency di San Pietroburgo, nota per avere posizioni filogovernative ed essere vicina al Cremlino.", "url": "https://www.corriere.it/tecnologia/social/cards/russiagate-pubblicita-facebook-fabbrica-troll-ultime-novita/gli-spazi-pubblicitari-venduti_principale.shtml", "website": ["corriere.it"], "timestamp": [1538558834670], "publication_date": ["2018-10-03T09:27:14.67Z"], "flattened_entities": ["campagna_elettorale cremlino dollaro_statunitense donald_trump elezioni_presidenziali_negli_stati_uniti_d'america facebook internet opinione_pubblica presidente_degli_stati_uniti_d'america russia san_pietroburgo the_washington_post troll_internet"], "result_entities": ["Russia", "Campagna elettorale", "Presidente degli Stati Uniti d'America", "Facebook", "Dollaro statunitense", "Opinione pubblica", "Elezioni presidenziali negli Stati Uniti d'America", "Donald Trump", "The Washington Post", "Troll (Internet)", "Internet", "San Pietroburgo", "Cremlino"], "_version_": 1613295886862909440}, {"fonte_dati": ["trend_analisys"], "id": "https://www.corriere.it/tecnologia/18_settembre_28/facebook-hacker-all-attacco-50-milioni-utenti-coinvolti-anche-italia-ef27df98-c35e-11e8-8616-bab322c639b4.shtml", "ta_id": [5, 6], "title": "Facebook, attacco hacker: colpiti utenti anche in Italia - Corriere.it", "abstract": " «Ci stiamo occupando della questione molto seriamente. Siamo contenuti di esserci accorti di quello che stava accadendo». Ieri sera Mark Zuckerberg, durante una telefonata di 25 minuti con la stampa internazionale, ha usato un tono e termini ormai (troppo) frequenti per spiegare la natura di un attacco hacker che ha colpito Facebook. I profili coinvolti sono almeno 50 milioni, alcuni dei quali anche in Italia. Le azioni del gruppo hanno perso più del 3 per cento dopo l’annuncio.  •  Il social network da 2,2 miliardi di utenti per ora non conosce la distribuzione geografica delle vittime e non ha idea di chi abbia sferrato quella che è stata descritta dal vice presidente del product management Guy Rosen come «un’offensiva molto sofisticata» che ha sfruttato «tre diversi bug». «Potremmo non scoprire mai chi sia stato», ha aggiunto non dando quindi lumi sull’eventuale coinvolgimento di uno Stato straniero. Menlo Park sta già collaborando l’Fbi per provare a capire qualcosa in più. Rosen ha risposto ai giornalisti con Zuckerberg, mentre non c’era alcun responsabile della sicurezza perché il dimissionario — in agosto — Alex Stamos non è ancora stato sostituito.  • La vulnerabilità del codice della piattaforma, che ha esposto almeno il 2 per cento degli iscritti a Facebook, è legata a «Visualizza come». La funzione al momento è stata sospesa e permette di controllare come il proprio profilo viene visto dagli altri utenti, così da rendersi conto quali informazioni siano visibili anche gli amici degli amici o ai non amici. Gli hacker sono entrati in possesso dei codici d’accesso (access token il termine corretto) dei profili. Quindi: non si tratta delle password, ma dei codici che permettono alla piattaforma di ricordare che siamo noi quando apriamo il social network dai dispositivi cui abbiamo dato il permesso di memorizzarci. Il nostro smartphone e i computer da cui navighiamo abitualmente, di solito. ", "url": "https://www.corriere.it/tecnologia/18_settembre_28/facebook-hacker-all-attacco-50-milioni-utenti-coinvolti-anche-italia-ef27df98-c35e-11e8-8616-bab322c639b4.shtml", "website": ["corriere.it"], "timestamp": [1538558835943], "publication_date": ["2018-10-03T09:27:15.943Z"], "flattened_entities": ["access_token bug computer facebook federal_bureau_of_investigation hacker informazione italia mark_zuckerberg menlo_park password product_management rete_sociale smartphone"], "result_entities": ["Mark Zuckerberg", "Hacker", "Facebook", "Italia", "Rete sociale", "Product management", "Bug", "Menlo Park", "Federal Bureau of Investigation", "Informazione", "Access token", "Password", "Smartphone", "Computer"], "_version_": 1613295891442040832}, {"fonte_dati": ["trend_analisys"], "id": "https://www.punto-informatico.it/facebook-advertising-profilo-ombra/", "ta_id": [5], "title": "Facebook: l'advertising cerca il tuo profilo ombra", "abstract": "Vi è mai successo di aprire il feed di un social e trovare inserzioni pubblicitarie incredibilmente coerenti con i vostri interessi, ma relative a prodotti o servizi di cui non avete mai fornito indicazione alla piattaforma? Magia dell’advertising online. O è il frutto di un’analisi accurata condotta sulla base di informazioni fornite dall’utente o in background opera un sistema incredibilmente più complesso e dalle dinamiche non esattamente trasparenti. Un report pubblicato da Gizmodo relativo alle pubblicità di Facebook sembra propendere per la seconda ipotesi.\nSi definisce Shadow Contact Information un’informazione finita nel database della piattaforma e impiegata per calibrare a chi rivolgere in modo mirato le campagne pubblicitarie, senza che l’utente ne abbia consentito l’utilizzo a tale scopo o persino senza che abbia mai fornito il dato in questione. Alcuni esempi per meglio capire di cosa si sta parlando: il numero di telefono digitato per attivare l’autenticazione a due fattori (da qualche mese lo si può fare anche in altri modi) o per ricevere notifiche quando il login all’account viene effettuato da un nuovo dispositivo, l’indirizzo email personale e quelli dei propri contatti caricati al fine di trovare gli amici iscritti al social.\nQueste informazioni, sebbene non accessibili pubblicamente, finiscono in una sorta di layer nascosto e possono essere sfruttate dagli inserzionisti al fine di raggiungere nuovo pubblico o di fidelizzare quello già acquisito.\nIl test condotto da Gizmodo lo dimostra in modo diretto. L’autore dell’articolo (Kashmir Hill) è stato in grado di far sì che un contenuto sponsorizzato di Real Future comparisse sullo schermo di un ricercatore della Northeastern University (Alan Mislove) fornendo a Facebook il numero di telefono di linea fissa dell’ufficio di quest’ultimo. Un dato che Mislove non aveva mai indicato al social attraverso il proprio account. Sono trascorse solo alcune ore dall’input del numero alla visualizzazione della pubblicità. La spiegazione di quanto accaduto è racchiusa nella comunicazione mostrata dalla piattaforma stessa.\n \n Una delle ragione per le quali stai vedendo questa inserzione è che Real Future ti ha aggiunto a una lista di persone che vuol raggiungere su Facebook. Sono stati in grado di raggiungerti perché fai parte dell’elenco dei clienti compilato da Real Future e dai suoi partner o perché hai fornito loro le informazioni del tuo contatto al di fuori di Facebook. \n\nIl gruppo di Zuckerberg chiama questa modalità di interazione tra inserzionisti e pubblico Custom Audience: l’azienda può caricare un proprio database contenente nomi, cognomi, email e numeri di telefono. Laddove poi viene individuato un match con gli iscritti alla piattaforma il banner è servito, anche se questi ultimi non hanno autorizzato Facebook a sfruttare tali dati a fini dell’advertising. In questa enorme mole di informazioni finiscono dunque quelle raccolte direttamente dalle interazioni sul social, quelle caricate dagli utenti alla ricerca di nuovi amici (all’insaputa dei diretti interessati) e quelle rastrellate durante le campagne di marketing, anche offline, ad esempio con le tessere di fidelizzazione di negozi e supermercati.\nAd ogni modo, l’utente ha a disposizione uno strumento come quello delle Preferenze relative alle inserzioni per esercitare il controllo sul proprio account e su ciò che può o non può essere mostrato in termini di contenuti sponsorizzati. In particolare, la sezione “Inserzionisti che hanno aggiunto la propria lista dei contatti a Facebook” elenca quelli che “pubblicano inserzioni usando una lista di contatti che hanno caricato nella quale sono incluse le tue informazioni di contatto”. Basterà un click per nascondere le pubblicità di aziende e soggetti mostrati, ma purtroppo nulla si può fare affinché questi eliminino dal social i dati riguardanti il proprio profilo. Non è nemmeno possibile sapere con esattezza quali informazioni sono state caricate da terzi sul nostro conto.\nLasciamo stabilire ad altri se le pratiche qui descritte rientrino o meno nel diritto del social. Ciò che merita in ogni caso una riflessione è come la piattaforma impieghi informazioni fornite dall’utente ad uno scopo preciso per finalità del tutto differenti. Se ad esempio digito il mio numero di telefono per aumentare la sicurezza dell’account attivando l’autenticazione a due fattori, non mi aspetto che questa informazione venga impiegata in altro modo, finendo oltretutto per inficiare la tutela della privacy. Un maggiore livello di trasparenza e un più approfondito controllo sulle informazioni caricate da soggetti terzi sul nostro conto è quantomeno auspicabile.", "url": "https://www.punto-informatico.it/facebook-advertising-profilo-ombra/", "website": ["punto-informatico.it"], "timestamp": [1538049064000], "publication_date": ["2018-09-27T11:51:04Z"], "flattened_entities": ["account audience autenticazione_a_due_fattori banner base_di_dati comunicazione digito diritto facebook fidelizzazione gizmodo informazione internet kashmir_brano_musicale login marketing northeastern_university online_e_offline posta_elettronica privacy pubblicità rete_sociale telefono"], "result_entities": ["Internet", "Informazione", "Gizmodo", "Facebook", "Base di dati", "Autenticazione a due fattori", "Login", "Account", "Posta elettronica", "Kashmir (brano musicale)", "Northeastern University", "Pubblicità", "Comunicazione", "Audience", "Telefono", "Banner", "Rete sociale", "Marketing", "Online e offline", "Fidelizzazione", "Diritto", "Digito", "Privacy"], "_version_": 1613295396611686400}, {"fonte_dati": "trend_analisys", "id": "2-http://www.ansa.it/canale_scienza_tecnica/notizie/spazio_astronomia/2018/09/25/la-piu-grande-luna-di-saturno-sotto-una-tempesta-di-polvere-_de43b575-8b02-446c-bacb-be0af034e840.html", "ta_id": 2, "title": "La più grande luna di Saturno sotto una tempesta di polvere - Spazio & Astronomia - ANSA.it", "abstract": "Le immagini di un'imponente tempesta di polveri che sconvolge l'equatore della più grande luna di Saturno, Titano, è la più recente delle sorprese che continua a regalare la sonda Cassini, a oltre un anno dalla sua uscita di scena. I dati indicano che Titano è geologicamente attivo e le sue dune sono simili a quelle della Terra e di Marte. Il risultato, pubblicato sulla rivista Nature Geoscience, si deve agli astronomi coordinati da Sebastien Rodriguez, dell'università Paris Diderot. \"Titano è una luna molto attiva\", rileva Rodriguez.\nLe immagini di Titano riprese dalla sonda Cassini nei passaggi ravvicinati avvenuti fra il 2009 e il 2010 (fonte: NASA/JPL-Caltech/University of Arizona/University Paris Diderot/IPGP/S. Rodriguez et al. 2018)\n\"Ora - prosegue - possiamo aggiungere un'altra analogia con Terra e Marte: il ciclo della polvere\". In questo ciclo, la polvere ricca di sostanze organiche, che forma dune giganti all'equatore di Titano, viene sollevata dai venti e spostata su grandi distanze, proprio come accade su Terra e Marte. Ci sono inoltre evidenze che le dune siano attive e in continua evoluzione, come quelle terrestri. I ricercatori hanno scoperto la tempesta di polvere analizzando le immagini a infrarossi scattate nel 2009 e nel 2010 dalla sonda nata dalla collaborazione tra Nasa, Agenzia Spaziale Europea (Esa) e Agenzia Spaziale Italiana (Asi).\nAnimazione basata sulle immagini acquisite dalla sonda Cassini (fonte: NASA/JPL-Caltech/University of Arizona/University Paris Diderot/IPGP/S. Rodriguez et al. 2018)\nGrazie alla scoperta Titano è diventato, dopo la Terra e Marte, il terzo corpo celeste del Sistema solare in cui sono state osservate tempeste di polvere. Aumenta così il fascino di questa luna, l'unica nel Sistema Solare con una considerevole atmosfera e l'unico mondo diverso dal nostro in cui siano presenti liquidi in superficie. Tuttavia c'è una grande differenza: nei fiumi, laghi e mari terrestri scorre l'acqua, mentre su Titano scorrono metano ed etano, che evaporano, si condensano in nuvole e ricadono al suolo come pioggia.", "url": "http://www.ansa.it/canale_scienza_tecnica/notizie/spazio_astronomia/2018/09/25/la-piu-grande-luna-di-saturno-sotto-una-tempesta-di-polvere-_de43b575-8b02-446c-bacb-be0af034e840.html", "website": "ansa.it", "timestamp": 1537878256000, "flattened_entities": "acqua agenzia_spaziale_europea agenzia_spaziale_italiana astronomia atmosfera california_institute_of_technology composto_organico crosta_terrestre denis_diderot duna equatore etano fiume gigante_rossa jet_propulsion_laboratory lago liquido luna mare marte_astronomia metano missione_spaziale_cassini-huygens nasa nature nuvola oggetto_celeste pioggia polvere_interstellare radiazione_infrarossa saturno_astronomia sistema_solare sonda_spaziale suolo tempesta terra titano_astronomia università_dell'arizona vento", "result_entities": ["Tempesta", "Polvere interstellare", "Equatore", "Luna", "Saturno (astronomia)", "Titano (astronomia)", "Missione spaziale Cassini-Huygens", "Duna", "Terra", "Marte (astronomia)", "Nature", "Astronomia", "Denis Diderot", "NASA", "Jet Propulsion Laboratory", "California Institute of Technology", "Università dell'Arizona", "Composto organico", "Gigante rossa", "Vento", "Radiazione infrarossa", "Sonda spaziale", "Agenzia Spaziale Europea", "Agenzia Spaziale Italiana", "Oggetto celeste", "Sistema solare", "Atmosfera", "Liquido", "Crosta terrestre", "Fiume", "Lago", "Mare", "Acqua", "Metano", "Etano", "Nuvola", "Suolo", "Pioggia"], "mentioned_companies": []}, {"fonte_dati": "trend_analisys", "id": "2-http://www.ansa.it/canale_scienza_tecnica/notizie/spazio_astronomia/2018/09/21/trovata-la-lettera-che-costo-a-galileo-laccusa-di-eresia-_d494201b-d351-4933-84c7-900a7372ca7f.html", "ta_id": 2, "title": "Trovata la lettera che costo' a Galileo l'accusa di eresia - Spazio & Astronomia - ANSA.it", "abstract": "Trovata la lettera che costò a Galileo Galilei l'accusa di eresia. Ne dà notizia la rivista Nature sul suo sito, precisando che la lettera è stata scoperta il 2 agosto scorso a Londra, in una biblioteca della Royal Society, dallo storico della scienza italiano Salvatore Ricciardo, dell' Università di Bergamo, che l'ha studiata con Franco Giudice, della sua stessa università, e con Michele Camerota, dell'Università di Cagliari. In sette pagine scritte il 21 dicembre 1613 Galileo, che si firma con le sue iniziali G.G., esponeva a un amico la sua teoria sul movimento della Terra intorno al Sole, opposta alla tesi della Chiesa secondo la quale la Terra era immobile. \n\"Non potevo credere di avere scoperto la lettera che tutti gli studiosi di Galileo credeva irrimediabilmente perduta\", ha detto Ricciardo a Nature. \"E' ancora più incredibile - ha aggiunto - perché la lettera non era custodita in un'oscura biblioteca, ma nella biblioteca della Royal Society\". E' stato lo stesso Ricciardo, con i colleghi Giudice e Camerota, ad analizzare la lettera e a descriverla in un articolo in via di pubblicazione sulla rivista Notes and Records, della Royal Society. Al momento, riferisce Nature, molti studiosi si riservano ogni commento in attesa di leggere l'articolo, una volta pubblicato. Soltanto lo storico della scienza Allan Chapman, dell'Università di Oxford e presidente della Royal Society per la storia e l'astronomia, lascia spazio all'entusiasmo: \"è così importante - ha detto a Nature - che permetterà nuovi approfondimenti in questo periodo critico\". Della lettera, indirizzata a Benedetto Castelli, esistono diverse copie e due versioni diverse. Di queste ultime, una è custodita negli Archivi Vaticani ed è quella che il 7 febbraio 1615 venne inviata all'Inquisizione, indirizzata al domenicano Niccolò Lorini. Poiché finora la versione originale della lettera si credeva perduta, è rimasta aperta la questione se i toni usati da Galileo fossero effettivamente duri come l'Inquisizione sosteneva. Il ritrovamento dell'originale potrà ora rispondere a questa domanda aperta da secoli.", "url": "http://www.ansa.it/canale_scienza_tecnica/notizie/spazio_astronomia/2018/09/21/trovata-la-lettera-che-costo-a-galileo-laccusa-di-eresia-_d494201b-d351-4933-84c7-900a7372ca7f.html", "website": "ansa.it", "timestamp": 1537620480000, "flattened_entities": "arcangelo_michele archivio_segreto_vaticano astronomia benedetto_castelli biblioteca camerota chiesa_comunità eresia galileo_galilei grado_giorno inquisizione londra nature ordine_dei_frati_predicatori rivista royal_society sole storia storia_della_sardegna_giudicale storia_della_scienza teoria terra università_degli_studi_di_bergamo università_degli_studi_di_cagliari università_di_oxford universo", "result_entities": ["Galileo Galilei", "Eresia", "Rivista", "Londra", "Biblioteca", "Royal Society", "Università degli Studi di Bergamo", "Storia della Sardegna giudicale", "Arcangelo Michele", "Camerota", "Università degli Studi di Cagliari", "Grado giorno", "Teoria", "Terra", "Sole", "Chiesa (comunità)", "Nature", "Storia della scienza", "Università di Oxford", "Storia", "Astronomia", "Universo", "Benedetto Castelli", "Archivio segreto vaticano", "Inquisizione", "Ordine dei frati predicatori"], "mentioned_companies": []}, {"fonte_dati": ["trend_analisys"], "id": "https://www.corriere.it/tecnologia/social/17_marzo_31/fondatore-oculus-palmer-luckey-abbandona-facebook-ae358488-15fc-11e7-a7f8-4182acb95456.shtml", "ta_id": [5, 6], "title": "Il fondatore di Oculus, Palmer Luckey abbandona Facebook - Corriere.it", "abstract": "Le possibili cause\nGià negli ultimi mesi le sue responsabilità a Facebook erano state drasticamente ridotte. E, all’interno della direzione di Oculus, c’erano già stati cambiamenti. L’amministratore delegato Brendan Iribe era stato sostituito a fine gennaio dall’ex dirigente Xiaomi Hugo Barra, che ancora prima aveva lavorato a Google. Una carica annunciata trionfalmente dallo stesso Mark Zuckerberg sulla sua bacheca Facebook. Ora è Luckey a lasciare. Non si sa se per sua scelta o altrui. E se i motivi non sono stati chiariti, è facile pensare che siano legati ai trambusti — politici e legali — provocati dal giovane 25enne negli ultimi tempi. La prima in febbraio quando Oculus era stata costretta a pagare 500 milioni dollari per aver utilizzato impropriamente il codice sviluppato da un'altra azienda, ZeniMax, per costruire Rift VR. Oculus, e quindi Luckey, si erano salvati dalla violazione del segreto industriale, il più grave dei sette capi d'imputazione contestati, ma a Facebook la vicenda non era piaciuta lo stesso. Mark Zuckerberg era stato costretto a testimoniare in tribunale, non proprio una bella pubblicità per il suo social network né per la sua persona.", "url": "https://www.corriere.it/tecnologia/social/17_marzo_31/fondatore-oculus-palmer-luckey-abbandona-facebook-ae358488-15fc-11e7-a7f8-4182acb95456.shtml", "website": ["corriere.it"], "timestamp": [1538558832987], "publication_date": ["2018-10-03T09:27:12.987Z"], "flattened_entities": ["amministratore_delegato azienda dollaro_statunitense facebook google mark_zuckerberg politica rete_sociale segreto_industriale xiaomi"], "result_entities": ["Facebook", "Amministratore delegato", "Xiaomi", "Google", "Mark Zuckerberg", "Politica", "Dollaro statunitense", "Azienda", "Segreto industriale", "Rete sociale"], "_version_": 1613295872540409856}, {"fonte_dati": ["trend_analisys"], "id": "https://www.punto-informatico.it/vr-oculus-quest-visore-standalone-facebook/", "ta_id": [5], "title": "VR: Oculus Quest, il visore standalone di Facebook", "abstract": "Il keynote Oculus Connect 5 in scena a San Jose (California) si è aperto con Mark Zuckerberg sul palco per annunciare l’arrivo di Oculus Quest. Un visore VR standalone che farà il suo debutto sul mercato nella primavera 2019 al prezzo di 399,00 dollari. È il nuovo device completamente wireless per la realtà virtuale del gruppo, dotato di un sistema per il tracking completo dei movimenti e due controller Touch da impugnare durante l’utilizzo.\nA differenza del ben noto modello Rift, già in commercio e proposto sempre a 399,00 dollari, Quest non dev’essere in alcun modo collegato a un computer per il funzionamento poiché include la batteria e tutte le componenti necessarie all’elaborazione delle informazioni. Può essere dunque definito come una sorta di evoluzione di Go, disponibile sul mercato già da qualche mese. La posizione viene monitorata in tempo reale senza ricorrere all’impiego di sensori esterni grazie alle quattro videocamere grandangolari del sistema Insight integrate sulla superficie del prodotto che fanno leva su algoritmi di machine vision.\nSebbene si tratti di un dispositivo indirizzato principalmente al gaming (saranno almeno 50 i giochi supportati al lancio), non fatichiamo a immaginare un impiego di Oculus Quest anche nei territori della produttività e soprattutto del mondo educativo. In quest’ultimo ambito rientrano infatti progetti legati alla realtà virtuale che hanno già dimostrato la loro validità ed efficacia come il programma Expeditions messo in campo da Google solo per fare un esempio.\nPer quanto riguarda la scheda tecnica, Oculus Quest offre 64 GB di memoria interna dedicata allo storage nel suo modello più economico che sarà in vendita a 399,00 dollari. Il display posizionato davanti allo sguardo dell’utente ha una risoluzione pari a 1600×1440 pixel per ogni occhio, con un sistema dedicato alla regolazione delle lenti così da ottimizzare il comfort. Non manca nemmeno una tecnologia audio 3D integrata per il massimo livello possibile di coinvolgimento senza ricorrere all’impiego di cuffie o auricolari esterni (è comunque presente un jack da 3,5 mm). La ricarica della batteria interna viene effettuata attraverso una porta USB Type-C. Al momento non sono stati svelati dettagli su processore, GPU e RAM.\nL’arrivo di Quest sul mercato non manderà in pensione gli altri visori della gamma Oculus dedicati alla realtà virtuale: Go rimarrà l’offerta entry level, più accessibile dal punto di vista economico e libera dal vincolo dei cavi, mentre Rift costituirà l’alternativa di fascia alta che seppur costringendo l’utente al collegamento con un computer garantisce prestazioni più elevate. Il nuovo device andrà idealmente a posizionarsi nel mezzo.", "url": "https://www.punto-informatico.it/vr-oculus-quest-visore-standalone-facebook/", "website": ["punto-informatico.it"], "timestamp": [1538033202000], "publication_date": ["2018-09-27T07:26:42Z"], "flattened_entities": ["algoritmo auricolari california computer controller_informatica cpu dollaro_statunitense google grandangolo graphics_processing_unit informazione insight keynote lente mark_zuckerberg memoria_informatica mercato pila_elettrotecnica pixel ram realtà_virtuale san_jose schermo sensore software stand-alone_informatica tecnologia telecamera usb_tipo-c wireless"], "result_entities": ["Keynote", "San Jose", "California", "Mark Zuckerberg", "Realtà virtuale", "Stand-alone (informatica)", "Dollaro statunitense", "Wireless", "Controller (informatica)", "Computer", "Pila (elettrotecnica)", "Informazione", "Mercato", "Sensore", "Telecamera", "Grandangolo", "InSight", "Algoritmo", "Software", "Google", "Memoria (informatica)", "Schermo", "Pixel", "Lente", "Tecnologia", "Auricolari", "USB Tipo-C", "CPU", "Graphics Processing Unit", "RAM"], "_version_": 1613295380764557312}, {"fonte_dati": ["trend_analisys"], "id": "https://www.corriere.it/tecnologia/mobile/cards/da-amazon-netflix-facebook-twitter-sfida-serie-tv-sport/i-programmi-facebook-twitter.shtml", "ta_id": [5, 6], "title": "La prossima Champions League verrà trasmessa (anche) su Facebook - Corriere.it", "abstract": "Facebook ha mostrato i muscoli il 4 giugno, quando ha collegato la diretta del concerto One Love Manchester al suo sistema di donazioni e ha rastrellato più di 450 mila dollari per le famiglie delle vittime dell'attentato del 22 maggio. Martedì 27 si è accordato con Fox Sports  per trasmettere dal prossimo settembre più di una dozzina di match della Champions League, alcuni dei quali in esclusiva. Le partite (due di ogni giornata nella fase a gironi, quattro degli ottavi e i quattro quarti di finale) saranno visibili sulla pagina in lingua inglese di Fox e su quella in lingua spagnola  solo dagli Stati Uniti, ma si tratta comunque di un’intesa epocale. Negli States, sul social network da due miliardi di utenti vengono trasmessi anche alcuni appuntamenti della Major League di baseball. Menlo Park, come rivelato dal Wall Street Journal, sta inoltre preparando contenuti originali destinati ai 13-34enni, con particolare attenzione per la fascia d’età 17-30, in grado di garantire ai creatori entrate pubblicitarie comprese fra i 5 mila e i 20 mila dollari a episodio. Gli show dovrebbero debuttare entro la fine dell’estate e godere di un investimento economico di 3 milioni di dollari a puntata. Un budget degno di produzioni di fascia alta, sottolinea il Wsj precisando che le puntate dovrebbero andare in onda (online) settimanalmente e non tutte in una volta, come accade su Netflix e Amazon. L’intenzione sarebbe anche di dare spazio a format di una decina di minuti. E di tenersi lontano — facendo scelte sempre più editoriali — da politica, notiziari, nudità e linguaggio rozzo. Fra i titoli già messi in cantiere ci sarebbero Strangers,, serie che ha debuttato al Sundance Film Festival, e il game show Late State Standing (continua dopo l’immagine). ", "url": "https://www.corriere.it/tecnologia/mobile/cards/da-amazon-netflix-facebook-twitter-sfida-serie-tv-sport/i-programmi-facebook-twitter.shtml", "website": ["corriere.it"], "timestamp": [1538558836065], "publication_date": ["2018-10-03T09:27:16.065Z"], "flattened_entities": ["amazon.com baseball budget dollaro_statunitense facebook format_televisivo fox fox_sports game_show lingua_inglese lingua_spagnola manchester menlo_park metro_musica netflix one_love_the_prodigy rete_sociale stati_uniti_d'america sundance_film_festival the_wall_street_journal uefa_champions_league"], "result_entities": ["Facebook", "One Love (The Prodigy)", "Manchester", "Dollaro statunitense", "Fox Sports", "UEFA Champions League", "Metro (musica)", "Lingua inglese", "Fox", "Lingua spagnola", "Stati Uniti d'America", "Rete sociale", "Baseball", "Menlo Park", "The Wall Street Journal", "Budget", "Netflix", "Amazon.com", "Format televisivo", "Sundance Film Festival", "Game show"], "_version_": 1613295892216938496}, {"fonte_dati": ["trend_analisys"], "id": "https://www.corriere.it/tecnologia/18_giugno_01/fuga-facebook-usa-solo-51percento-adolescenti-americani-3e3d7a22-65a2-11e8-b063-cd4146153181.shtml", "ta_id": [5, 6], "title": "Fuga da Facebook: lo usa solo il 51% degli adolescenti americani - Corriere.it", "abstract": " La ricerca indica anche alcune differenze demografiche. Facebook tende ad essere utilizzata di più dai ragazzi meno ricchi: il 70% degli adolescenti che vive in famiglie con un guadagno annuo inferiore ai 30.000 dollari frequenta il social. Una quota che si abbassa al 36% se il guadagno è superiore ai 75.000 dollari. La scelta del social preferito sembra essere influenzato anche da sesso ed etnia. Snapchat è più femminile (è il social più usata dal 42% delle ragazze e dal 29% dei ragazzi), mentre YouTube più maschile. I bianchi tendono a frequentare di più l’app di Evan Spiegel rispetto a ispanici e neri. Mentre gli afroamericani frequentano Facebook ben oltre la media. In generale, comunque, lo smartphone è diventato ormai irrinunciabile anche per i giovanissimi. Il 95% ne possiede o ha accesso a un dispositivo mobile. E il 45% afferma che l’accesso a internet è praticamente costante.", "url": "https://www.corriere.it/tecnologia/18_giugno_01/fuga-facebook-usa-solo-51percento-adolescenti-americani-3e3d7a22-65a2-11e8-b063-cd4146153181.shtml", "website": ["corriere.it"], "timestamp": [1538558834025], "publication_date": ["2018-10-03T09:27:14.025Z"], "flattened_entities": ["afroamericano applicazione_mobile dispositivo_mobile dollaro_statunitense etnia europoide evan_spiegel facebook famiglia internet mezzo_di_comunicazione_di_massa smartphone snapchat youtube"], "result_entities": ["Facebook", "Famiglia", "Dollaro statunitense", "Etnia", "Snapchat", "YouTube", "Europoide", "Applicazione mobile", "Evan Spiegel", "Afroamericano", "Mezzo di comunicazione di massa", "Smartphone", "Dispositivo mobile", "Internet"], "_version_": 1613295880484421632}, {"fonte_dati": "trend_analisys", "id": "1-http://www.lastampa.it/2018/09/22/tecnologia/dating-il-servizio-di-facebook-per-trovare-lanima-gemella-OyMOZmQeX2gUot3gqx2IcM/pagina.html", "ta_id": 1, "title": "Dating, il servizio di Facebook per trovare l’anima gemella - La Stampa", "abstract": "Dating è il nuovo servizio di Facebook, che permette di trovare l’anima gemella . La funzionalità è in fase di sperimentazione, in Colombia. il servizio suggerisce i profili più adatti, basandosi sui dati che abbiamo deciso di condividere sul social network. \nAl contrario di Tinder, non serve far scorrere gli utenti per selezionarli, ma è possibile interagire con loro. Come funziona? Una volta disponibile, gli utenti dell’app per dispositivi mobili e che hanno compiuto 18 anni, potranno attivarlo direttamente dal feed notizie. La prima informazione da condividere è la propria localizzazione, in modo da poter visualizzare i profili della stessa città o località. Allo stesso tempo, sarà possibile pubblicare una breve biografia con il proprio lavoro, il tipo di istruzione, la fede religiosa, l’altezza o se si hanno figli. Senza dimenticare, le risposte alle domande poste dal social network: “Cosa rende il tuo giorno perfetto?” o “quale canzone ti piace cantare?”. Infine, gli utenti possono filtrare le diverse proposte in base alla diverse caratteristiche dei soggetti. Per scegliere il profilo, gli utenti devono confermare di essere interessati o meno. «Il nostro obiettivo è far diventare Facebook, come il luogo ideale per intraprendere una relazione online», spiega a Techcrunch, il responsabile del servizio Natan Sharp.  \nIn tutto il mondo sono almeno 200 milioni le persone che hanno indicato di essere single, ma per ora, la fase di test è prevista solo in Colombia. «In questo Paese, come in tutto il Sud America, le app per gli incontri online sono culturalmente accettate. Inoltre stiamo parlando di una popolazione di 30 milioni di utenti attivi al mese», continua ancora Sharp.  \nInsomma, se da una parte il confronto con Tinder è ancora impari, la possibilità di utilizzarlo direttamente da Facebook, potrebbe convincere molti utenti a scegliere Dating per trovare l’anima gemella.  \nLEGGI ANCHE - Con Top Picks, Tinder seleziona i migliori profili disponibili  ", "url": "http://www.lastampa.it/2018/09/22/tecnologia/dating-il-servizio-di-facebook-per-trovare-lanima-gemella-OyMOZmQeX2gUot3gqx2IcM/pagina.html", "website": "lastampa.it", "timestamp": 1537585200000, "flattened_entities": "america_meridionale applicazione_informatica colombia facebook informazione mondo natan rete_sociale smartphone techcrunch tinder un_giorno_perfetto_film_2008", "result_entities": ["Facebook", "Colombia", "Rete sociale", "Tinder", "Applicazione (informatica)", "Smartphone", "Informazione", "Un giorno perfetto (film 2008)", "TechCrunch", "Natan", "Mondo", "America meridionale"], "mentioned_companies": []}, {"fonte_dati": ["trend_analisys"], "id": "https://www.corriere.it/tecnologia/social/cards/russiagate-facebook-consegna-congresso-3mila-pubblicita-comprate-russi-viste-10-milioni-utenti/pubblicita-consegnate-congresso_principale.shtml", "ta_id": [5, 6], "title": "Russiagate, Facebook consegna al Congresso le 3mila pubblicità comprate dai russi: «Viste da 10 milioni di utenti» - Corriere.it", "abstract": "Mantenendo la promessa di qualche settimana fa, Facebook ha consegnato alle Commissioni del Congresso americano che si occupano di indagare sul Russiagate le oltre 3 mila inserzioni pubblicitarie acquistate dalla società russa Internet Research Agency per agitare l’opinione pubblica su temi divisivi. Come ha riportato il New York Times, i contenuti di queste pagine andavano dalla difesa dei diritti LGBT, al supporto del possesso della armi passando per l’ideologia anti-migranti e l’appoggio agli attivisti afroamericani. Messaggi con contenuti molto diversi tra loro e infatti indirizzati a pubblici differenti. Secondo quanto ha rivelato il Washington Post la società russa ha prima creato finti siti e pagine Facebook in inglese per selezionare i propri target. Successivamente ha utilizzato uno strumento del social network chiamato Custom Audience per inviare annunci mirati. Anche Facebook ha rivelato alcune informazioni sulle inserzioni consegnate: secondo la piattaforma sono stati raggiunti in tutto 10 milioni di americani, mentre solo il 44% delle visualizzazioni di queste pubblicità sono avvenute prima dell'8 novembre, data delle elezioni presidenziali.", "url": "https://www.corriere.it/tecnologia/social/cards/russiagate-facebook-consegna-congresso-3mila-pubblicita-comprate-russi-viste-10-milioni-utenti/pubblicita-consegnate-congresso_principale.shtml", "website": ["corriere.it"], "timestamp": [1538558833014], "publication_date": ["2018-10-03T09:27:13.014Z"], "flattened_entities": ["afroamericano arma_da_fuoco attivismo audience congresso_degli_stati_uniti_d'america diritti_lgbt_nel_mondo facebook ideologia ignazio_la_russa immigrazione internet opinione_pubblica pubblicità regno_unito rete_sociale russi the_new_york_times the_washington_post"], "result_entities": ["Facebook", "Congresso degli Stati Uniti d'America", "Ignazio La Russa", "Internet", "Opinione pubblica", "The New York Times", "Diritti LGBT nel mondo", "Arma da fuoco", "Ideologia", "Immigrazione", "Attivismo", "Afroamericano", "The Washington Post", "Russi", "Regno Unito", "Rete sociale", "Audience", "Pubblicità"], "_version_": 1613295872858128384}, {"fonte_dati": ["trend_analisys"], "id": "https://www.corriere.it/tecnologia/economia-digitale/18_maggio_04/facebook-sponsor-pubblicita-whatsapp-aba940e6-4f2c-11e8-bf81-e6219f051f5b.shtml", "ta_id": [5, 6], "title": "Facebook vuole mettere la pubblicità su WhatsApp - Corriere.it", "abstract": " Sì, la pubblicità sta per arrivare su WhatsApp. Rispondendo alla domanda del Corriere della Sera nel corso di un incontro con la stampa europea, il chief technical officer di Facebook Mike Schroepfer ha confermato come nei piani di Menlo Park ci siano le sponsorizzazioni all’interno dell’app di messaggistica acquistata nel 2014 per poco meno di 14 miliardi di euro. «La nostra esperienza con Facebook ci insegna che quando la pubblicità è integrata nel prodotto funziona e soddisfa le persone. Quindi anche per la messaggistica immagino qualcosa di molto più integrato nell’esperienza dell’applicazione che piaccia sia agli utenti sia alle aziende. È questo che stiamo cercando di capire», ha spiegato, sottolineando come «su Messenger e sulle altre app popolari nel resto del mondo è chiaro che più che di pop-up (la pubblicità che si apre nelle finestre web, ndr) parliamo di facilitare le interazioni fra le persone e le aziende». Un primo passo in questa direzione WhatsApp lo ha già fatto con la piattaforma Business, che invita le imprese (per ora piccole, ma l'obiettivo è di accelerare e portare a bordo compagnie aree, banche e altre grandi realtà) a comunicare con i loro clienti attraverso la popolare chat. ", "url": "https://www.corriere.it/tecnologia/economia-digitale/18_maggio_04/facebook-sponsor-pubblicita-whatsapp-aba940e6-4f2c-11e8-bf81-e6219f051f5b.shtml", "website": ["corriere.it"], "timestamp": [1538558837111], "publication_date": ["2018-10-03T09:27:17.111Z"], "flattened_entities": ["applicazione_informatica azienda banca chat chief_technical_officer corriere_della_sera euro facebook la_stampa menlo_park pop-up pubblicità utente whatsapp windows_live_messenger world_wide_web"], "result_entities": ["Pubblicità", "WhatsApp", "Corriere della Sera", "La Stampa", "Chief technical officer", "Menlo Park", "Euro", "Facebook", "Utente", "Azienda", "Windows Live Messenger", "Applicazione (informatica)", "Pop-up", "World Wide Web", "Banca", "Chat"], "_version_": 1613295899263369216}, {"fonte_dati": "trend_analisys", "id": "2-http://www.ansa.it/canale_scienza_tecnica/notizie/spazio_astronomia/2018/09/24/primi-scatti-dallasteroide-ryugu_885eedcb-9b9d-4f12-bdd1-f29c38b43852.html", "ta_id": 2, "title": "Primi scatti dall'asteroide Ryugu - Spazio & Astronomia - ANSA.it", "abstract": "Arrivate a Terra le prime immagini catturate dalla superficie di un asteroide: sono state scattate dalle due piccole sonde giapponesi della missione Hayabusa 2, atterrate sull'asteroide Ryugu. Si vede la superficie disseminata di massi e sono leggermente mosse perché sono state scattate dai due robot mentre saltavano sulla superficie.  • I due robot Minerva (MIcro Nano Experimental Robot Vehicle per Asteroid) della missione dell'Agenzia Spaziale Giapponese (Jaxa) hanno toccato l'asteroide Ryugu il 21 settembre scorso dopo essere stati liberati dalla sonda Hayabusa 2, mentre era alla distanza di 55 metri da Ryugu. Dalla forma di un piccolo disco e grandi quanto un piatto per il pranzo, i due robot pesano 1,1 chilogrammi e trasportano fotocamere, termometri e altri sensori per analizzare la superficie di Ryugu. Sono stati progettati per spostarsi sull'asteroide grazie a un meccanismo che li fa rimbalzare.  • Vedere le immagini che hanno inviato i due robot, per Takashi Kubota, portavoce della missione, è stato \"un sogno di molti anni divenuto realtà\". Nessuna missione precedente aveva inviato immagini dalla superficie di un asteroide e nel 2005 lo stesso Giappone aveva già tentato l'impresa, ma fallendo. La sonda Hayabusa aveva liberato un robot progettato per toccare l'asteroide Itokawa, ma il veicolo aveva mancato l'obiettivo. Il lander Philae della missione Rosetta dell'Agenzia Spaziale Europea (Esa, invece nel 2014 è stato il primo che è riuscito ad atterrare su una cometa, ma purtroppo quando ha toccato il suolo non si sono azionati gli arpioni e Philae è rimbalzato, finendo incastrato in un burrone.  • \"Non riesco a trovare le parole per esprimere la mia felicità per essere riusciti a posarci e muoverci sulla superficie di un asteroide\", ha rilevato Yuichi Tsuda, responsabile di progetto della missione. Lanciata nel 2014, la sonda Hayabusa 2 ha portato con sé tre rover Minerva, il terzo scenderà su Ryugu l'anno prossimo, mentre il 3 ottobre 2018 è prevista la discesa sull'asteroide di un altro veicolo, il robot Mascot (Mobile Asteroid Surface Scout, sviluppato dalle agenzie spaziali tedesca e francese per studiare ambiente e composizione dell'asteroide.", "url": "http://www.ansa.it/canale_scienza_tecnica/notizie/spazio_astronomia/2018/09/24/primi-scatti-dallasteroide-ryugu_885eedcb-9b9d-4f12-bdd1-f29c38b43852.html", "website": "ansa.it", "timestamp": 1537798134000, "flattened_entities": "agenzia_spaziale_europea asteroide cometa esplorazione_spaziale fotocamera francesi giappone grammo hayabusa_2 jaxa lander micro_prefisso minerva nano_prefisso philae_sonda_spaziale robot rosetta_sonda_spaziale rover_astronautica sensore sonda_hayabusa sonda_spaziale tedeschi termometro terra veicolo_spaziale", "result_entities": ["Terra", "Asteroide", "Sonda spaziale", "Esplorazione spaziale", "Hayabusa 2", "Robot", "Minerva", "Micro (prefisso)", "Nano (prefisso)", "JAXA", "Sonda Hayabusa", "Grammo", "Fotocamera", "Termometro", "Sensore", "Giappone", "Veicolo spaziale", "Lander", "Philae (sonda spaziale)", "Rosetta (sonda spaziale)", "Agenzia Spaziale Europea", "Cometa", "Rover (astronautica)", "Tedeschi", "Francesi"], "mentioned_companies": []}, {"fonte_dati": ["trend_analisys"], "id": "https://www.wired.it/attualita/tech/2016/08/04/facebook-area-404/", "ta_id": [5], "title": "Facebook apre l'Area 404 - Wired", "abstract": "Facebook ha riunito tutti i laboratori esistenti in un unico posto, denominato Area 404, uno spazio di 2mila metri da cui usciranno i prodotti fisici targati Menlo Park, da Oculus Rift ai droni alimentati ad energia solare. “Il nuovo laboratorio è dotato di tutto ciò che può servire, dagli scanner Tac per la ricerca dei guasti ai waterjet per tagliare con l’acqua acciaio e granito”, ha scritto Mark Zuckerberg sulla propria pagina Facebook.\nLo scopo è quello di riunire tutti gli ingegneri in un unico spazio, affinché possano spingere il progresso in modo più rapido.\nZuckerberg ha cercato a lungo uno spazio adatto: da qui il riferimento a 404, codice http per i contenuti web non trovati e la decisione di costruirne uno proprio. I lavori sono iniziati lo scorso autunno e solo oggi i primi dipendenti hanno preso possesso del laboratorio.\n     •  This opera is licensed under a Creative Commons Attribution-NonCommercial-NoDerivs 3.0 Unported License. ", "url": "https://www.wired.it/attualita/tech/2016/08/04/facebook-area-404/", "website": ["wired.it"], "timestamp": [1470328504000], "publication_date": ["2016-08-04T16:35:04Z"], "flattened_entities": ["acciaio acqua aeromobile_a_pilotaggio_remoto creative_commons energia_solare facebook fisica hypertext_transfer_protocol ingegneria laboratorio mark_zuckerberg menlo_park oculus_rift scanner_informatica tomografia_computerizzata world_wide_web"], "result_entities": ["Facebook", "Laboratorio", "Fisica", "Menlo Park", "Oculus Rift", "Aeromobile a pilotaggio remoto", "Energia solare", "Scanner (informatica)", "Tomografia computerizzata", "Acqua", "Acciaio", "Mark Zuckerberg", "Ingegneria", "Hypertext Transfer Protocol", "World Wide Web", "Creative Commons"], "_version_": 1613295993203195905}, {"fonte_dati": ["trend_analisys"], "id": "https://www.wired.it/attualita/tech/2018/05/03/facebook-instagram-intelligenza-artificiale/", "ta_id": [5], "title": "Facebook ha usato miliardi di foto di Instagram per educare la sua intelligenza artificiale - Wired", "abstract": " •  San José – Insegnare alle macchine a riconoscere gli oggetti è una delle sfide più grandi di questi tempi. Dalla radiologia agli smartphone, non passa giorno che qualcuno non racconti delle difficoltà incontrate nel trasformare l’intelligenza artificiale in una vera intelligenza.\nNel secondo giorno di conferenza F8 dedicata agli sviluppatori anche Facebook si unisce al gruppo, raccontando il suo metodo per risolvere il problema. “Abbiamo usato gli hashtag di 3,5 miliardi di foto di Instagram”, dice dal palco il Cto Mike Schroepfer, che oggi sostituisce Mark Zuckerberg nella solita sala ghiacciata del Convention Center di San José.\nCosa significa? Che Facebook ha dato in pasto alle sue macchine 17mila hashtag di Instagram. Obiettivo: fare in modo che l’intelligenza artificiale imparasse a mettere insieme hashtag e immagine e quindi a riconoscere gli oggetti presenti all’interno.\nInsomma, Facebook ha trovato il modo per sfruttare a suo beneficio le foto (e gli hashtag) che 800 milioni di utenti caricano su Instagram ogni giorno.\n Automatizzando una procedura che avrebbe altrimenti previsto più lavoro umano.\nCerto, il metodo ha i suoi punti deboli: le persone usano decine di hashtag, alcuni inutili, incomprensibili o scritti male. Quindi il primo passo è stato quello di capire quali fossero gli hashtag rilevanti, togliendo i sinonimi e arrivando a quello che i ricercatori dell’azienda hanno definito un “modello predittivo di hashtag su larga scala”.\nSecondo Facebook il livello di accuratezza del suo riconoscimento è attualmente all’85,4%. Batte così il precedente record del 2017 di Google, che nel test (chiamato ImageNet) si era fermato a 83,1%.\nOra il modello può riconoscere immagini di 20mila categorie, come i cani, i cibi, i fiori (un po’ come fa lo fotocamera di Huawei P20), ma Facebook vuole espandere a 100mila. Secondo l’azienda sarà utile per spiegare un’immagine ai non vedenti. O, molto più comunemente, per identificare meglio contenuti illegali o violenti.\nNel caso un utente non voglia partecipare al progetto di insegnamento (peraltro già in corso) può mettere in modalità privata il proprio account. Le foto pescate sono solo quelle pubbliche.\n     •  This opera is licensed under a Creative Commons Attribution-NonCommercial-NoDerivs 3.0 Unported License. ", "url": "https://www.wired.it/attualita/tech/2018/05/03/facebook-instagram-intelligenza-artificiale/", "website": ["wired.it"], "timestamp": [1525323804000], "publication_date": ["2018-05-03T05:03:24Z"], "flattened_entities": ["azienda creative_commons facebook fotocamera google hashtag huawei instagram intelligenza_artificiale male mark_zuckerberg radiologia san_jose sinonimia smartphone"], "result_entities": ["San Jose", "Radiologia", "Smartphone", "Intelligenza artificiale", "Facebook", "Hashtag", "Instagram", "Mark Zuckerberg", "Male", "Sinonimia", "Google", "Fotocamera", "Huawei", "Azienda", "Creative Commons"], "_version_": 1613295977276375040}, {"fonte_dati": ["trend_analisys"], "id": "https://www.corriere.it/tecnologia/14_febbraio_19/facebook-compra-whatsapp-operazione-19-miliardi-71c80624-99b3-11e3-89bf-8cd8af0e5a04.shtml", "ta_id": [5, 6], "title": "Facebook compra WhatsApp, operazione record da 14 miliardi di euro - Corriere.it", "abstract": " UN MILIARDO DI UTENTI - L’operazione darà la possibilità a Facebook di accedere a 450 milioni di persone che ogni mese usano il servizio di messaggistica. La cifra record è giustificata dall’enorme patrimonio di conoscenze e risorse di capitale umano che WhatsApp porterà a Facebook, e dal numero di utenti che permetterà di raggiungere. Secondo Mark Zuckerberg, l’amministratore delegato di Facebook, WhatsApp è in grado di raggiungere un miliardo di persone. Tale acquisizione, si legge in una nota di Facebook, rafforzerà la missione di Facebook e di WhatsApp di «rafforzare la connettività nel mondo sviluppando i servizi base di Internet in modo efficiente e conveniente».  • “NON SI CAMBIA” - Da parte sua WhatsApp, con un post sul blog ufficiale, ha tenuto a rassicurare i suoi utenti: “Here’s what will change for you, our users: nothing”. «Ecco quel che cambierà per voi, nostri utenti: nulla». In base all’accordo raggiunto WhatsApp continuerà a operare in modo indipendente e manterrà il proprio marchio, in quella che è una scelta analoga a quella che Facebook ha compiuto quando ha rilevato Instagram per 715,3 milioni di dollari. «WhatsApp è sulla strada per connettere un miliardo di persone. Un servizio che raggiunge tale pietra miliare ha un valore incredibile» afferma Zuckerberg. «La rapida crescita di WhatsApp è spinta dalle semplici, potenti e istantanee capacità di messaggistica istantanea che offriamo - afferma Koum -. Siamo onorati di poter essere partner di Mark e Facebook mentre continuiamo a portare il nostro prodotto a un numero crescente di persone nel mondo». ", "url": "https://www.corriere.it/tecnologia/14_febbraio_19/facebook-compra-whatsapp-operazione-19-miliardi-71c80624-99b3-11e3-89bf-8cd8af0e5a04.shtml", "website": ["corriere.it"], "timestamp": [1538558835701], "publication_date": ["2018-10-03T09:27:15.701Z"], "flattened_entities": ["amministratore_delegato blog capitale_umano dollaro_statunitense facebook instagram internet mark_zuckerberg messaggistica_istantanea servizio whatsapp"], "result_entities": ["Facebook", "Capitale umano", "WhatsApp", "Mark Zuckerberg", "Amministratore delegato", "Servizio", "Internet", "Blog", "Instagram", "Dollaro statunitense", "Messaggistica istantanea"], "_version_": 1613295890606325760}, {"fonte_dati": "trend_analisys", "id": "2-http://www.ansa.it/sito/notizie/tecnologia/internet_social/2018/09/19/usa-causa-contro-fb-per-inserzioni_ae1c4c57-600a-4dbc-9070-d44d1d024ccc.html", "ta_id": 2, "title": "Usa, causa contro Facebook per inserzioni discriminatorie - Internet e Social - ANSA.it", "abstract": "Facebook e un gruppo di 10 dipendenti sono stati denunciati per una presunta discriminazione di genere legata ad inserzioni pubblicitarie lavorative mirate agli uomini. Il caso è stato sollevato da tre lavoratrici e dal sindacato 'Communications Workers of America', che rappresenta centinaia di migliaia di iscritte.\nGran parte delle inserzioni nel mirino riguardano campi dominati dagli uomini, come la sicurezza. L'obiettivo ora è di accertare se Facebook consenta e/o incoraggi gli inserzionisti a pagamento a discriminare per razza, etnia, età o genere.\n\"Non c'è posto per la discriminazione in Facebook, è severamente vietato nelle nostre policy e, nell'ultimo anno, abbiamo rafforzato i nostri sistemi per proteggerli ulteriormente da abusi. Stiamo esaminando il reclamo, vogliamo difendere le nostre pratiche\", così un portavoce di Facebook commenta la denuncia.", "url": "http://www.ansa.it/sito/notizie/tecnologia/internet_social/2018/09/19/usa-causa-contro-fb-per-inserzioni_ae1c4c57-600a-4dbc-9070-d44d1d024ccc.html", "website": "ansa.it", "timestamp": 1537347406000, "flattened_entities": "discriminazione etnia facebook genere_scienze_sociali lavoro razzismo sindacato", "result_entities": ["Facebook", "Discriminazione", "Genere (scienze sociali)", "Lavoro", "Sindacato", "Razzismo", "Etnia"], "mentioned_companies": []}, {"fonte_dati": "trend_analisys", "id": "2-http://www.ansa.it/canale_scienza_tecnica/notizie/spazio_astronomia/2018/09/24/primi-scatti-dallasteroide-ryugu_885eedcb-9b9d-4f12-bdd1-f29c38b43852.html", "ta_id": 2, "title": "Primi scatti dall'asteroide Ryugu - Spazio & Astronomia - ANSA.it", "abstract": "Arrivate a Terra le prime immagini catturate dalla superficie di un asteroide: sono state scattate dalle due piccole sonde giapponesi della missione Hayabusa 2, atterrate sull'asteroide Ryugu. Si vede la superficie disseminata di massi e sono leggermente mosse perché sono state scattate dai due robot mentre saltavano sulla superficie.  • I due robot Minerva (MIcro Nano Experimental Robot Vehicle per Asteroid) della missione dell'Agenzia Spaziale Giapponese (Jaxa) hanno toccato l'asteroide Ryugu il 21 settembre scorso dopo essere stati liberati dalla sonda Hayabusa 2, mentre era alla distanza di 55 metri da Ryugu. Dalla forma di un piccolo disco e grandi quanto un piatto per il pranzo, i due robot pesano 1,1 chilogrammi e trasportano fotocamere, termometri e altri sensori per analizzare la superficie di Ryugu. Sono stati progettati per spostarsi sull'asteroide grazie a un meccanismo che li fa rimbalzare.  • Vedere le immagini che hanno inviato i due robot, per Takashi Kubota, portavoce della missione, è stato \"un sogno di molti anni divenuto realtà\". Nessuna missione precedente aveva inviato immagini dalla superficie di un asteroide e nel 2005 lo stesso Giappone aveva già tentato l'impresa, ma fallendo. La sonda Hayabusa aveva liberato un robot progettato per toccare l'asteroide Itokawa, ma il veicolo aveva mancato l'obiettivo. Il lander Philae della missione Rosetta dell'Agenzia Spaziale Europea (Esa, invece nel 2014 è stato il primo che è riuscito ad atterrare su una cometa, ma purtroppo quando ha toccato il suolo non si sono azionati gli arpioni e Philae è rimbalzato, finendo incastrato in un burrone.  • \"Non riesco a trovare le parole per esprimere la mia felicità per essere riusciti a posarci e muoverci sulla superficie di un asteroide\", ha rilevato Yuichi Tsuda, responsabile di progetto della missione. Lanciata nel 2014, la sonda Hayabusa 2 ha portato con sé tre rover Minerva, il terzo scenderà su Ryugu l'anno prossimo, mentre il 3 ottobre 2018 è prevista la discesa sull'asteroide di un altro veicolo, il robot Mascot (Mobile Asteroid Surface Scout, sviluppato dalle agenzie spaziali tedesca e francese per studiare ambiente e composizione dell'asteroide.", "url": "http://www.ansa.it/canale_scienza_tecnica/notizie/spazio_astronomia/2018/09/24/primi-scatti-dallasteroide-ryugu_885eedcb-9b9d-4f12-bdd1-f29c38b43852.html", "website": "ansa.it", "timestamp": 1537798134000, "flattened_entities": "agenzia_spaziale_europea asteroide cometa esplorazione_spaziale fotocamera francesi giappone grammo hayabusa_2 jaxa lander micro_prefisso minerva nano_prefisso philae_sonda_spaziale robot rosetta_sonda_spaziale rover_astronautica sensore sonda_hayabusa sonda_spaziale tedeschi termometro terra veicolo_spaziale", "result_entities": ["Terra", "Asteroide", "Sonda spaziale", "Esplorazione spaziale", "Hayabusa 2", "Robot", "Minerva", "Micro (prefisso)", "Nano (prefisso)", "JAXA", "Sonda Hayabusa", "Grammo", "Fotocamera", "Termometro", "Sensore", "Giappone", "Veicolo spaziale", "Lander", "Philae (sonda spaziale)", "Rosetta (sonda spaziale)", "Agenzia Spaziale Europea", "Cometa", "Rover (astronautica)", "Tedeschi", "Francesi"], "mentioned_companies": []}, {"fonte_dati": ["trend_analisys"], "id": "https://www.corriere.it/tecnologia/cards/dall-anti-tinder-novita-instagram-whatsapp-tutti-annunci-facebook-f8/dating-on-facebook_principale.shtml", "ta_id": [5, 6], "title": "Facebook: Tinder nel mirino, novità di Instagram e Whatsapp - Corriere.it", "abstract": "La sfida a Tinder, o forse più a Meetic, è stato il colpo di genio. Il momento in cui ci si è resi conto che Facebook non ha alcuna intenzione di soccombere sotto il peso delle polemiche. È vivo, le azioni continuano a crescere (mentre scriviamo mancano poco più di 10 dollari per tornare ai livelli pre-Cambridge Analytica) e vuole continuare a far fruttare il suo immenso patrimonio: i dati. Facebook sa tutto o quasi di 2,2 miliardi di persone. 200 milioni di queste, ha dichiarato Mark Zuckerberg dal palco del San Jose McEnery Convention Center durante il discorso di apertura di F8, l’annuale conferenza degli sviluppatori, si dicono single sul social. Perché non aiutarle a incontrarsi, in considerazione della mole di informazioni che si ha su di loro? Detto e (quasi) fatto. Entro l'anno cominceranno i test di Dating on Facebook, uno spazio della piattaforma dedicato agli incontri. «Storie importanti, non di una notte», ha ammonito Zuckerberg, mentre le azioni di Match Group, la società proprietaria di Tinder, crollavano di più del 10 per cento. Per trovare l'amore tra un Like e l'altro si dovrà aprire un profilo ad hoc solo con il proprio nome, e non il cognome. Lo vedranno solo gli altri utenti alla ricerca dell'anima gemella e non comparirà nel News Feed in alcun modo. Le persone interessanti andranno cercate in eventi e gruppi o fra le proposte di Facebook, che passa così dal «persone che potresti conoscere» al «persone di cui ti potresti innamorare». Per iniziare a parlare con qualcuno, su una chat separata da Messenger e WhatsApp e in cui si potranno mandare solo messaggi di testo, sarà necessario aver manifestato e ricevuto interesse. Sì, come su Tinder. ", "url": "https://www.corriere.it/tecnologia/cards/dall-anti-tinder-novita-instagram-whatsapp-tutti-annunci-facebook-f8/dating-on-facebook_principale.shtml", "website": ["corriere.it"], "timestamp": [1538558834169], "publication_date": ["2018-10-03T09:27:14.169Z"], "flattened_entities": ["anima_gemella cambridge_massachusetts chat colpo_di_genio dollaro_statunitense facebook facebook_azienda feed mark_zuckerberg san_jose sms tinder whatsapp windows_live_messenger"], "result_entities": ["Tinder", "Colpo di genio", "Facebook (azienda)", "Dollaro statunitense", "Cambridge (Massachusetts)", "Mark Zuckerberg", "San Jose", "Facebook", "Anima gemella", "Feed", "Chat", "Windows Live Messenger", "WhatsApp", "SMS"], "_version_": 1613295882532290560}, {"fonte_dati": ["trend_analisys"], "id": "https://www.webnews.it/2018/08/07/elon-musk-nasa-terraformare-marte/", "ta_id": [6, 7], "title": "Elon Musk contro la NASA per terraformare Marte", "abstract": "Non è un mistero che uno dei sogni di Elon Musk sia quello di portare l’uomo su Marte. Non è un segreto nemmeno che la sua azienda spaziale SpaceX abbia dei progetti molto concreti in tal senso. Tuttavia, a “rovinare” i piani di conquista di Marte di Elon Musk un recente studio sponsorizzato dalla NASA e condotto da un team scienziati che ha evidenziato come sul pianeta rosso non ci sia abbastanza CO2 per creare un’atmosfera.\nUno studio, dunque, che scoraggia eventuali missioni umane future su Marte. Ovviamente, lo studio non afferma che sia impossibile colonizzare Marte, ma solo che sia probabilmente molto più complesso di quello che si poteva immaginare. Su questo tema, Elon Musk è intervenuto dicendo, semplicemente, che gli scienziati si stanno sbagliando e che su Marte c’è abbastanza CO2 ricavabile da rocce, ghiaccio e da altre fonti per creare un’atmosfera. La risposta di Elon Musk, in realtà, è poco scientifica in quanto il CEO di SpaceX non prova a confutare i dati dei ricercatori ma semplicemente si limita a dire che si sono sbagliati.\nLo studio è supportato da dati e calcoli complessi, mentre la riposta di Musk sembra essere supportata solo dal suo istinto che sente che Marte possa essere terraformata. Le missioni con equipaggio su Marte non inizieranno prima di un altro paio di decenni e per allora sicuramente si capirà davvero cosa si potrà fare sul pianeta rosso.\nPer ora, invece, si può solamente assistere ad un braccio di ferro tra un team di scienziati che ha passato mesi a studiare Marte e tra l’istinto del geniale Elon Musk.\n Se vuoi aggiornamenti su spacex, inserisci la tua e-mail nel box qui sotto:    ", "url": "https://www.webnews.it/2018/08/07/elon-musk-nasa-terraformare-marte/", "website": ["webnews.it"], "timestamp": [1533622514000], "publication_date": ["2018-08-07T06:15:14Z"], "flattened_entities": ["amministratore_delegato anidride_carbonica atmosfera elon_musk esplorazione_spaziale ghiaccio guglielmo_braccio_di_ferro homo_sapiens marte_astronomia missioni_con_equipaggio_su_marte nasa posta_elettronica ricerca_scientifica roccia scienza scienziato spacex"], "result_entities": ["Elon Musk", "Homo sapiens", "Marte (astronomia)", "Esplorazione spaziale", "SpaceX", "NASA", "Scienziato", "Anidride carbonica", "Atmosfera", "Scienza", "Roccia", "Ghiaccio", "Amministratore delegato", "Ricerca scientifica", "Missioni con equipaggio su Marte", "Guglielmo Braccio di Ferro", "Posta elettronica"], "_version_": 1613296544214155264}, {"fonte_dati": ["trend_analisys"], "id": "https://www.wired.it/attualita/tech/2018/07/26/facebook-titolo-utenti/", "ta_id": [5], "title": "In Europa calano gli utenti, crolla il titolo di Facebook - Wired", "abstract": "Passato un intero trimestre dopo i recenti scandali relativi alla privacy venuti a galla con il caso Cambridge Analytica, per Facebook è giunto il momento di tirare le somme. Menlo Park tira il freno a mano e ammette che la crescita sta rallentando, una considerazione che ha fatto crollare il titolo del 23,68% durante l’after-hours (prolungamento degli investimenti anche dopo la chiusura delle borse).\nIn pochi minuti sono stati bruciati 17 miliardi di dollari, cifra che può aumentare se oggi, alla riapertura delle contrattazioni, il titolo non dovesse invertire l’andamento.\nLe perplessità degli analisti •  Rispetto al primo trimestre 2018 i ricavi sono diminuiti del 7% e stando alle previsioni continueranno a scendere anche per i restanti 6 mesi di quest’anno. A corredo di ciò i maggiori costi, secondo gli analisti, avranno un impatto negativo sul margine operativo anche nel prossimo futuro e gli effetti si sono visti già durante gli ultimi 90 giorni, assestandosi al 44%. Il parere dei tecnici del settore è che possa scendere fino al 35%.\nL’utile netto è di 4,1 miliardi, con un utile per azione pari a 1,74 dollari (contro gli 1,32 dollari del medesimo trimestre dell’anno scorso). L’analisi su un periodo più ampio riporta che i ricavi rispetto ai primi sei mesi del 2017 sono aumentati del 42% a 13,23 miliardi di dollari.\n Gli analisti aspettavano un utile per azione a 1,72 dollari (quindi leggermente al di sotto del conseguito) ma ricavi per 13,36 miliardi di dollari.\nIl numero degli utenti attivi sono un altro cruccio evidenziato dai tecnici: se negli Usa e in Canada sono rimasti pressoché invariati (185 milioni), in Europa sono calati da 282 milioni a 279 milioni. Il Vecchio Continente è più sensibile alle questioni legate alla privacy e, nonostante Facebook abbia addebitato il calo di visitatori al regolamento Gpdr, gli analisti sono più propensi a credere si tratti di una reale defezione.\nPiù in generale il numero degli utenti attivi giornalieri è aumentato dell’11% a 1,47 miliardi, gli analisti si aspettavano però una crescita del 13%. Un rallentamento che Facebook ha riconosciuto e che, per gli investitori almeno, getta ombre sul futuro.\nLe interferenze esterne •  Altri grattacapi arrivano da quei servizi che, in proporzione, sono cresciuti più di Facebook. Snapchat e Telegram sono preferiti dai giovanissimi e, per quanto riguarda invece la platea squisitamente business, sta guadagnando favori LinkedIn, piattaforma molto più attenta alla privacy e sulla quale vengono pubblicati contenuti di maggiore qualità e scevri di bufale.\n     •  This opera is licensed under a Creative Commons Attribution-NonCommercial-NoDerivs 3.0 Unported License. ", "url": "https://www.wired.it/attualita/tech/2018/07/26/facebook-titolo-utenti/", "website": ["wired.it"], "timestamp": [1532593710000], "publication_date": ["2018-07-26T08:28:30Z"], "flattened_entities": ["addizione borsa_valori bufala cambridge canada creative_commons dollaro_statunitense europa facebook freno_di_stazionamento investimento linkedin menlo_park privacy profitto snapchat stati_uniti_d'america telegram"], "result_entities": ["Privacy", "Cambridge", "Facebook", "Addizione", "Menlo Park", "Freno di stazionamento", "Investimento", "Borsa valori", "Dollaro statunitense", "Profitto", "Stati Uniti d'America", "Canada", "Europa", "Snapchat", "Telegram", "LinkedIn", "Bufala", "Creative Commons"], "_version_": 1613295993643597824}, {"fonte_dati": "trend_analisys", "id": "2-http://www.ansa.it/canale_scienza_tecnica/notizie/spazio_astronomia/2018/09/24/notti-piu-luminose-con-la-luna-del-raccolto-_a9b212f5-859a-43ff-9908-75163c0728db.html", "ta_id": 2, "title": "Notti più luminose con la Luna del raccolto - Spazio & Astronomia - ANSA.it", "abstract": "Martedì 25 settembre arriva la Luna del raccolto: è la Luna più vicina all'equinozio d'autunno, che nei giorni intorno al plenilunio sorge circa mezzora prima e rende le notti ancora più luminose. Ad accompagnarla sull'Artico, evento autunnale insolito, ci saranno delle bellissime aurore, dovute a una lieve tempesta geomagnetica.  • La maggior parte degli anni la Luna del raccolto arriva in settembre, ma ogni tre anni è in ottobre, come avvenuto nel 2017. Il suo nome arriva dai nativi americani, che la chiamavano così perché sorgendo prima rendeva le notti più luminose, dando più tempo ai contadini per continuare i lavori agricoli.  • \"Normalmente la Luna sorge in media 50 minuti dopo rispetto al giorno precedente, in altre parole, accumula un ritardo di 50 minuti notte dopo notte, che a ridosso dell'equinozio autunnale è invece di soli 30 minuti\", spiega l'astrofisico Gianluca Masi, responsabile del Virtual Telescope. Ciò significa che, per qualche giorno, si accorcia il periodo di oscurità totale in cielo dopo il tramonto del Sole. \"La Luna sarà piena, cioè sarà completamente opposta al Sole, alle 4.53 del mattino italiane - conclude Masi - del 25 settembre, anche se sarà sorta in cielo prima\".  • La Luna del raccolto è la stessa in tutto l'emisfero settentrionale, mentre in quello meridionale, dove le stagioni sono invertite, si potrà vedere a marzo.", "url": "http://www.ansa.it/canale_scienza_tecnica/notizie/spazio_astronomia/2018/09/24/notti-piu-luminose-con-la-luna-del-raccolto-_a9b212f5-859a-43ff-9908-75163c0728db.html", "website": "ansa.it", "timestamp": 1537864143000, "flattened_entities": "agricoltura anno astrofisica aurora_polare autunno cielo circolo_polare_artico emisfero_australe emisfero_boreale equinozio gianluca_masi giorno la_luna_sorge luminosità_astronomia luna nativi_americani notte plenilunio sole stagione tempesta_solare tempo", "result_entities": ["Luna", "Equinozio", "Giorno", "Plenilunio", "Notte", "Luminosità (astronomia)", "Circolo polare artico", "Autunno", "Aurora polare", "Tempesta solare", "Anno", "Nativi americani", "Tempo", "Agricoltura", "La luna sorge", "Sole", "Astrofisica", "Gianluca Masi", "Cielo", "Emisfero boreale", "Emisfero australe", "Stagione"], "mentioned_companies": []}, {"fonte_dati": "trend_analisys", "id": "2-https://www.hwupgrade.it/news/telefonia/i-fondatori-di-instagram-lasciano-facebook-ecco-cosa-faranno-in-futuro_78185.html", "ta_id": 2, "title": "I fondatori di Instagram lasciano Facebook: ecco cosa faranno in futuro", "abstract": ". I due trascorreranno del tempo fuori dal mondo informatico in modo da stimolare la loro \"curiosità e creatività\" ancora una volta per proporre nuovi servizi in risposta alle \"necessità delle persone\".", "url": "https://www.hwupgrade.it/news/telefonia/i-fondatori-di-instagram-lasciano-facebook-ecco-cosa-faranno-in-futuro_78185.html", "website": "hwupgrade.it", "timestamp": 1537879261000, "flattened_entities": "creatività fuori_dal_mondo homo_sapiens informatica tempo", "result_entities": ["Tempo", "Fuori dal mondo", "Informatica", "Creatività", "Homo sapiens"], "mentioned_companies": []}, {"fonte_dati": ["trend_analisys"], "id": "https://www.wired.it/attualita/tech/2018/08/08/facebook-banche-dati-clienti/", "ta_id": [5], "title": "Facebook chiede alle banche i dati dei clienti - Wired", "abstract": "Facebook ha chiesto alle principali banche statunitensi di condividere informazioni finanziarie dettagliate sui loro clienti, comprese le transazioni con carta di credito al fine di offrire nuovi servizi agli utenti.\nFacebook, riporta il Wall Street Journal, ha intavolato colloqui con JPMorgan, Wells Fargo, Citigroup Inc., Us Bancorp per ospitare su Facebook Messenger funzionalità che mostrerebbero, ad esempio, agli utenti il saldo del conto corrente o per ricevere in modo rapido informazioni su tentate truffe. Menlo Park ha già annunciato che non intende sfruttare le informazioni per profilare gli utenti né per inviare pubblicità mirate.\nSecondo le informazioni raccolte, lo scandalo Cambridge Analytica pesa ancora sulla credibilità di Facebook e dei suoi derivati, tant’è che le banche avrebbero mostrato una certa riluttanza nel prestare la loro collaborazione.\nI big della rete vanno offline •  Facebook sta cercando di acquisire dati dei propri utenti relativamente alle operazioni che fanno offline (o comunque al di fuori della piattaforma), a inizio 2018 ha cercato di ottenere informazioni mediche dei propri utenti, anche in quel caso con l’intenzione di offrire nuovi servizi e nuove funzionalità.\n Google segue modelli simili e i motivi sono essenzialmente due: i dati online rischiano di non essere più sufficienti a sviluppare nuovi modelli di business e, nel frattempo, il primo che acquisisce dati offline ottiene un vantaggio sui concorrenti.\n     •  This opera is licensed under a Creative Commons Attribution-NonCommercial-NoDerivs 3.0 Unported License. ", "url": "https://www.wired.it/attualita/tech/2018/08/08/facebook-banche-dati-clienti/", "website": ["wired.it"], "timestamp": [1533705663000], "publication_date": ["2018-08-08T05:21:03Z"], "flattened_entities": ["banca cambridge_massachusetts carta_di_credito citigroup clientela_economia conto_corrente creative_commons facebook facebook_messenger fargo_dakota_del_nord finanza google informazione internet jpmorgan_chase menlo_park online_e_offline pubblicità server servizio statunitensi the_wall_street_journal utente"], "result_entities": ["Facebook", "Banca", "Statunitensi", "Informazione", "Finanza", "Clientela (economia)", "Carta di credito", "Servizio", "The Wall Street Journal", "JPMorgan Chase", "Fargo (Dakota del Nord)", "Citigroup", "Facebook Messenger", "Conto corrente", "Menlo Park", "Pubblicità", "Cambridge (Massachusetts)", "Internet", "Online e offline", "Utente", "Server", "Google", "Creative Commons"], "_version_": 1613295983835217920}, {"fonte_dati": "trend_analisys", "id": "2-http://www.ansa.it/canale_scienza_tecnica/notizie/spazio_astronomia/2018/09/21/immagini-mozzafiato-delle-nubi-blu-che-brillano-ai-poli-_2240ec39-8626-4371-af22-927c2e2f5a24.html", "ta_id": 2, "title": "Immagini mozzafiato delle nubi blu che brillano ai poli - Spazio & Astronomia - ANSA.it", "abstract": "Da un pallone sonda della Nasa le immagini e i video mozzafiato delle nubi color blu elettrico che brillano nelle notti polari. La missione PMC Turbo ha raccolto ben 6 milioni di foto che aiuteranno ad analizzare il fenomeno e a comprendere meglio la turbolenza dell'atmosfera, per previsioni meteo più accurate.\n\"Le nostre fotocamere hanno catturato eventi interessanti e speriamo possano fornire nuovi indizi sulla formazione e le dinamiche di questi fenomeni\", rileva il responsabile scientifico della missione, Dave Fritts, della società americana Global Atmospheric Technologies and Sciences. Le nubi nottilucenti si formano d'estate, a 80 chilometri di altezza nell'atmosfera, dall'aggregazione dei cristalli di ghiaccio e grani di polveri. Sono visibili subito dopo il tramonto nelle regioni polari, quando i cristalli di ghiaccio vengono illuminati dal Sole che si trova sotto l'orizzonte.\n • La missione ha osservato le nubi nel corso di cinque giorni. Lanciato da Esrange, in Svezia, l'8 luglio 2018, il pallone ha attraversato l'Artico fino a Western Nunavut, in Canada. Durante il volo, le sette telecamere di bordo hanno catturato 6 milioni di immagini ad alta risoluzione. A bordo c'era anche un lidar, ossia una radar che invia impulsi luminosi anziché radio, che ha misurato le altitudini delle nubi e le fluttuazioni di temperatura nelle onde di gravità atmosferiche, che influenzano queste nubi e che sono causate dal convogliamento delle masse d'aria che sono spinte verso l'alto dalle catene montuose. Queste onde svolgono un ruolo importante nel trasferimento del calore dal suolo agli strati superiori dell'atmosfera, con conseguenze sulle turbolenze atmosferiche e sul meteo. Conoscere cause ed effetti delle turbolenze, per i ricercatori aiuterà a comprendere non solo la struttura dell'atmosfera, ma anche a migliorare i modelli per le previsioni del tempo", "url": "http://www.ansa.it/canale_scienza_tecnica/notizie/spazio_astronomia/2018/09/21/immagini-mozzafiato-delle-nubi-blu-che-brillano-ai-poli-_2240ec39-8626-4371-af22-927c2e2f5a24.html", "website": "ansa.it", "timestamp": 1537639851000, "flattened_entities": "atmosfera canada catena_montuosa conoscenza cristalli_di_ghiaccio cristallo esrange estate fotocamera fotografia illuminismo lidar luce massa_d'aria meteorologia modello_matematico nasa nubi_nottilucenti nunavut nuvola onda_gravitazionale onda_marina orizzonte pallone_sonda polo_geografico polvere previsione_meteorologica radar radio_elettronica regime_turbolento regioni_polari ricerca_scientifica scienza sole suolo svezia temperatura tramonto trasmissione_del_calore triticum", "result_entities": ["Pallone sonda", "NASA", "Fotografia", "Nuvola", "Polo geografico", "Regime turbolento", "Atmosfera", "Previsione meteorologica", "Fotocamera", "Scienza", "Nubi nottilucenti", "Estate", "Cristalli di ghiaccio", "Triticum", "Polvere", "Tramonto", "Regioni polari", "Illuminismo", "Sole", "Orizzonte", "Esrange", "Svezia", "Nunavut", "Canada", "Lidar", "Radar", "Luce", "Radio (elettronica)", "Temperatura", "Onda gravitazionale", "Massa d'aria", "Catena montuosa", "Onda marina", "Trasmissione del calore", "Suolo", "Meteorologia", "Conoscenza", "Ricerca scientifica", "Cristallo", "Modello matematico"], "mentioned_companies": []}, {"fonte_dati": ["trend_analisys"], "id": "https://www.webnews.it/2018/09/03/nasa-concorso-anidride-carbonica-glucosio-marte/", "ta_id": [6, 7], "title": "NASA, dalla CO2 al glucosio su Marte", "abstract": "Quando i prima astronauti riusciranno a raggiungere il pianeta Marte dovranno sopravvivere sfruttando le risorse naturali che il pianeta rosso offrirà loro. Tra gli elementi naturali che abbondano su Marte c’è l’anidride carbonica (CO2) presente nell’atmosfera marziana. La NASA punta a voler utilizzare questa risorsa in diversi ambiti e proprio per questo ha lanciato un vero e proprio concorso per ricercare nuovi modi per convertire l’anidride carbonica in composti utili da utilizzare su Marte. Tali tecnologie permetteranno di realizzare prodotti utili sul pianeta Marte e non solo visto che potrebbero trovare impiego anche sulla Terra.\nMonsi Roman, responsabile del programma Centennial Challenges della NASA, ha evidenziato la necessità di essere creativi visto che su Marte non sarà possibile portare tutto quanto servirà e sarà, dunque, necessario sfruttare quanto offrirà il pianeta rosso. Nello specifico, questa particolare competizione si concentrerà sulla creazione del glucosio. Il carbonio e l’ossigeno sono, infatti, i mattoni molecolari degli zuccheri. Lo sviluppo di sistemi efficienti in grado di produrre glucosio dal biossido di carbonio contribuirà anche a far avanzare il campo della tecnologia di produzione biologica sulla Terra.\nMentre i biomateriali a base di zucchero sono realizzati facilmente sulla Terra attraverso le piante, questo approccio non potrà essere adottato dalle missioni spaziali a causa di risorse limitate come energia, acqua e tempo. La competizione verterà, dunque, proprio nel trovare la soluzione a questo problema.\n   Cinque concept selezionati dall'agenzia spaziale americana per la realizzazione di moduli abitativi in grado di ospitare gli esseri umani su Marte. \nQuesta competizione sarà divisa in due fasi. Durante la prima fase, i team partecipanti dovranno presentare un progetto e una descrizione di un sistema di conversione che includa i dettagli sugli approcci fisico-chimici per convertire il biossido di carbonio in glucosio. La NASA premierà 5 team con una somma di 50 mila dollari. La seconda fase sarà la più delicata e prevederà che i team mettano in pratica i loro progetti. Il team vincitore della competizione si porterà a casa ben 750 mila dollari.\nIn questo progetto, dunque, la NASA investirà complessivamente un milione di dollari. Questo concorso fa parte del programma Centennial Challenges della NASA che si prefigge l’obiettivo di voler stimolare lo sviluppo di nuove tecnologie all’interno e all’esterno della tradizionale comunità aerospaziale.\n Se vuoi aggiornamenti su NASA, dalla CO2 al glucosio su Marte, inserisci la tua e-mail nel box qui sotto:    ", "url": "https://www.webnews.it/2018/09/03/nasa-concorso-anidride-carbonica-glucosio-marte/", "website": ["webnews.it"], "timestamp": [1535990230000], "publication_date": ["2018-09-03T15:57:10Z"], "flattened_entities": ["acqua anidride_carbonica astronauta atmosfera_di_marte biologia biomateriale chimica dollaro_statunitense energia fisica glucidi glucosio marte_astronomia molecola nasa ossigeno plantae posta_elettronica produzione tecnologia tecnologie_dell'informazione_e_della_comunicazione tempo terra"], "result_entities": ["Astronauta", "Marte (astronomia)", "Anidride carbonica", "Atmosfera di Marte", "NASA", "Tecnologia", "Terra", "Glucosio", "Ossigeno", "Molecola", "Glucidi", "Produzione", "Biologia", "Biomateriale", "Plantae", "Energia", "Acqua", "Tempo", "Fisica", "Chimica", "Dollaro statunitense", "Tecnologie dell'informazione e della comunicazione", "Posta elettronica"], "_version_": 1613296538385121280}, {"fonte_dati": "trend_analisys", "id": "2-http://www.ansa.it/sito/notizie/tecnologia/internet_social/2018/09/24/facebook-e-google-nel-mirino-di-trump_7722d50a-fdc5-4286-9d8f-07d32ffe7e9b.html", "ta_id": 2, "title": "Facebook e Google nel mirino di Trump - Internet e Social - ANSA.it", "abstract": " (ANSA) - NEW YORK, 24 SET - Google, Facebook e gli altri social media sono nel mirino di Donald Trump. La Casa Bianca ha messo a punto un ordine esecutivo che consentirebbe alle agenzie federali antitrust di aprire indagini sulle pratiche delle big della Silicon Valley. Nell'ordine esecutivo - riporta l'agenzia Bloomberg che ha avuto modo di visionarlo - non è nominata alcuna società, ma si chiede alle autorità antitrust di \"indagare attentamente se le piattaforme online hanno agito in violazione delle leggi antitrust\". •     Alle agenzie governative viene concesso un mese di tempo dalla firma del decreto per raccomandare eventuali rimedi \"per tutelare la concorrenza e affrontare\" eventuali pregiudizi politici riscontrati. La Casa Bianca definisce il decreto una bozza nelle fasi iniziali che non è ancora stata trasmessa alle agenzie federali: una bozza che non è il risultato di nessun processo decisionale all'interno della Casa Bianca.    Non è chiaro infatti se il documento arriverà mai sul tavolo di Trump e se egli lo firmerà. Ma se il presidente dovesse approvarlo si tratterebbe di un'escalation della 'battaglia' di Trump contro Google, Facebook e gli altri social media, accusati da The Donald di zittire i conservatori.(ANSA).    ", "url": "http://www.ansa.it/sito/notizie/tecnologia/internet_social/2018/09/24/facebook-e-google-nel-mirino-di-trump_7722d50a-fdc5-4286-9d8f-07d32ffe7e9b.html", "website": "ansa.it", "timestamp": 1537782474000, "flattened_entities": "ansa antitrust bloomberg_azienda casa_bianca concorrenza_economia conservatorismo donald_trump facebook federal_bureau_of_investigation google governo internet legge new_york politica presidente_degli_stati_uniti_d'america silicon_valley social_media società_sociologia tempo", "result_entities": ["ANSA", "New York", "Google", "Facebook", "Social media", "Donald Trump", "Casa Bianca", "Federal Bureau of Investigation", "Antitrust", "Silicon Valley", "Bloomberg (azienda)", "Società (sociologia)", "Internet", "Legge", "Governo", "Tempo", "Concorrenza (economia)", "Politica", "Presidente degli Stati Uniti d'America", "Conservatorismo"], "mentioned_companies": []}, {"fonte_dati": "trend_analisys", "id": "1-http://www.ilsole24ore.com/art/finanza-e-mercati/2018-09-25/instagram-senza-fondatori-ora-zuckerberg-avra-mano-libera-105935.shtml?uuid=AEBQ9r6F", "ta_id": 1, "title": "Zuckerberg prende il controllo di Instagram per salvare Facebook - Il Sole 24 ORE", "abstract": "In termini strategici le acquisizioni, per Facebook, sono un cardine da almeno sei anni. Cioé da quel 2012 in cui Zuckerberg ha deciso di portarsi in casa per un miliardo di dollari Instagram, app-social di foto. Era stata fondata soltanto due anni prima, aveva 13 dipendenti. Oggi sono un migliaio. Nei giorni dell’acquisizione aveva 30 milioni di utenti, oggi sono più un miliardo. Secondo alcune previsioni saranno 2 miliardi nel giro di 5 anni. E secondo stime di Bloomberg se fosse quotata autonomamente, Instagram varrebbe oltre 100 miliardi di dollari. \nGuarda il video: perché i fondatori di Instagram hanno lasciato Facebook\nUn’acquisizione di straordinario successo. Per questo la notizia che i due cofondatori di Instagram, il ceo Kevin Systrom e il capo delle tecnologie Mike Krieger, lasciano l’azienda per Menlo Park è un terremoto. Inattesa, anche se preparata - almeno a vedere alcuni movimenti recenti. Primo fra tutti lo spostamento di Adam Mosseri da Facebook a Instagram, come capo dello sviluppo prodotto. Riletto oggi, può suonare come una sorta di commissariamento dei vertici Instagram. Uomo di fiducia di Zuckerberg, Mosseri per oltre 2 anni è stato capo del product management di Facebook e prima ancora ha lavorato sullo sviluppo del mobile, gallina dalle uova d’oro del social network. \nLe indiscrezioni che arrivano dalle principali testate americane parlano di diversità di vedute sullo sviluppo di Instagram e di un controllo sempre più stringente da parte di Facebook, mentre negli anni passati sia Zuckerberg che Systrom avevano sottolineato il valore dell’indipendenza di Instagram nonostante l’acquisizione. Torna in mente l’uscita dei fondatori di WhatsApp, sempre quest’anno: altra acquisizioni importante anche se molto onerosa, 22 miliardi di dollari nel 2014. Probabilmente meno strategica per il futuro prossimo di Facebook. \nPerché nell’ultimo biennio Instagram è diventata vitale per Facebook. Per due ragioni, la prima riguarda Instagram che ha introdotto (ispirandosi molto a Snapchat, per non dire copiando) le “storie”: brevi video che hanno cambiato l’app e il cui utilizzo sta crescendo moltissimo. Instagram è il social del momento e piace anche ai teenager. La seconda riguarda Facebook: l’utilizzo tra i più giovani è in difficoltà. Due evidenze recenti: le preoccupazioni nell’ultima trimestrale, con un calo in Borsa il 20% il giorno dopo, e il calo di utenti negli Stati Uniti segnalato da Pew research. \nMai come ora Zuckerberg ha bisogno di Instagram, che è rimasto fuori dallo scandalo Cambridge Analytica e da quello delle fake news. Cresce anche la pubblicità: secondo alcuni analisti potrebbe valere 20 miliardi di dollari di ricavi entro il 2020. Nel 2017, secondo la società di ricerca EMarketer, Instagram ha contribuito col 18% al fatturato complessivo di Facebook Inc. \nE ora cosa succederà? Succederà che Zuckerberg avrà mano libera su Instagram, probabilmente proprio quello che cercava. ", "url": "http://www.ilsole24ore.com/art/finanza-e-mercati/2018-09-25/instagram-senza-fondatori-ora-zuckerberg-avra-mano-libera-105935.shtml?uuid=AEBQ9r6F", "website": "ilsole24ore.com", "timestamp": 1537875431000, "flattened_entities": "adolescenza amministratore_delegato applicazione_mobile azienda bloomberg_azienda cambridge_massachusetts dollaro_statunitense facebook facebook_azienda fatturato gallus_gallus_domesticus instagram kevin_systrom mark_zuckerberg menlo_park miliardo product_management pubblicità rete_sociale snapchat stati_uniti_d'america terremoto uova_d'oro whatsapp", "result_entities": ["Facebook", "Mark Zuckerberg", "Dollaro statunitense", "Instagram", "Applicazione mobile", "Rete sociale", "Miliardo", "Bloomberg (azienda)", "Amministratore delegato", "Kevin Systrom", "Azienda", "Menlo Park", "Terremoto", "Product management", "Gallus gallus domesticus", "Uova d'oro", "WhatsApp", "Snapchat", "Adolescenza", "Stati Uniti d'America", "Cambridge (Massachusetts)", "Pubblicità", "Fatturato", "Facebook (azienda)"], "mentioned_companies": []}, {"fonte_dati": "trend_analisys", "id": "1-http://feedproxy.google.com/~r/vitadigitale/~3/tt1UJBZdr7U/", "ta_id": 1, "title": "Ufo, Alieni, extraterrestri, Marte, Nasa, Barsoom, Tetricus, Cisu, Alessandria, Tetricus", "abstract": "Ed eccoci all’ultima puntata del Dossier Marte. Il nostro Tetricus, che ringraziamo più che mai per la paziente opera di raccolta dei documenti e di selezione, si è soffermato su altre anomalie (perlomeno in apparenza) del Pianeta Rosso. E ha affrontato pure la controversa vicenda dei lampi di luce apparsi all’occhio (anzi, a uno degli occhi) dei rover mandati dalla Nasa. Ho creduto opportuno chiedere a Tetricus di fare quest’azione di riepilogo e “catalogazione”, anche se il tema Marte non può certo definirsi esaurito. Anzi, con la prospettiva che prima o poi le esplorazioni del suo suolo (e di quello che sta sotto: pare perfino più promettente) aumenteranno per quantità e qualità, l’impressione è che siamo solo all’inizio di un viaggio. More to come: serve solo pazientare.\nCorreva l’anno 1978, quando nel nostro Paese si verificò una vera e propria “psicosi da Ufo”. Anche Alessandria fu interessata da sorvoli misteriosi e rinvenimenti di tracce al suolo. Nelle sale cinematografiche si proiettava il capolavoro di Steven Spielberg “Incontri ravvicinati del terzo tipo” e la pellicola “Occhi dalle stelle” di Roy Garrett, al secolo il piemontese Mario Gariazzo. In Tv spopolava “Atlas Ufo Robot” e sui giornali si discuteva di eclatanti avvistamenti. Ma i dischi volanti, e il loro fascino, vengono da molto lontano e sono sempre più in mezzo a noi, nelle forme più disparate. Come rappresentato anche nell’illustrazione realizzata appositamente per l’occasione da Franco Brambilla, da anni famoso per le copertine della rivista “Urania”, dove la piazza del duomo di Alessandria, alias la Bassavilla nata dalla mente di Danilo Arona, è “invasa” da astronavi e simpatici alieni, incuriositi oltremodo dal classico “Borsalino”. Così per celebrare il quarantennale del ’78 e la presenza costante nel nostro quotidiano di Ufo, il  Centro Italiano Studi Ufologici (Cisu) propone al Museo Etnografico “C’era una volta” (è in piazza della Gambarina ad Alessandria) la mostra tematica “La famosa invasione dei dischi volanti su Bassavilla”. L’esposizione, che nasce da un’idea di Paolo Toselli, si terrà dal 7 al 30 settembre 2018.", "url": "http://feedproxy.google.com/~r/vitadigitale/~3/tt1UJBZdr7U/", "website": "feedproxy.google.com", "timestamp": 1535914531000, "flattened_entities": "alessandria astronave c'era_una_volta_serie_televisiva centro_d'informazione_stampa_universitaria centro_italiano_studi_ufologici danilo_arona duomo_di_alessandria duomo_di_milano extraterrestre franco_brambilla incontri_ravvicinati_del_terzo_tipo luce marina_one_piece mario_gariazzo marte_astronomia nasa occhi_dalle_stelle occhio paolo_toselli provincia_di_alessandria psicosi regno_di_sardegna rover_astronautica steven_spielberg ufo ufo_robot_goldrake urania_collana", "result_entities": ["Marte (astronomia)", "Luce", "Occhio", "Rover (astronautica)", "NASA", "Psicosi", "UFO", "Provincia di Alessandria", "Steven Spielberg", "Incontri ravvicinati del terzo tipo", "Occhi dalle stelle", "Regno di Sardegna", "Mario Gariazzo", "UFO Robot Goldrake", "Franco Brambilla", "Urania (collana)", "Duomo di Milano", "Duomo di Alessandria", "Danilo Arona", "Astronave", "Extraterrestre", "Marina (One Piece)", "Centro italiano studi ufologici", "Centro d'Informazione Stampa Universitaria", "C'era una volta (serie televisiva)", "Alessandria", "Paolo Toselli"], "mentioned_companies": []}, {"fonte_dati": "trend_analisys", "id": "1-http://feedproxy.google.com/~r/vitadigitale/~3/tt1UJBZdr7U/", "ta_id": 1, "title": "Ufo, Alieni, extraterrestri, Marte, Nasa, Barsoom, Tetricus, Cisu, Alessandria, Tetricus", "abstract": "Ed eccoci all’ultima puntata del Dossier Marte. Il nostro Tetricus, che ringraziamo più che mai per la paziente opera di raccolta dei documenti e di selezione, si è soffermato su altre anomalie (perlomeno in apparenza) del Pianeta Rosso. E ha affrontato pure la controversa vicenda dei lampi di luce apparsi all’occhio (anzi, a uno degli occhi) dei rover mandati dalla Nasa. Ho creduto opportuno chiedere a Tetricus di fare quest’azione di riepilogo e “catalogazione”, anche se il tema Marte non può certo definirsi esaurito. Anzi, con la prospettiva che prima o poi le esplorazioni del suo suolo (e di quello che sta sotto: pare perfino più promettente) aumenteranno per quantità e qualità, l’impressione è che siamo solo all’inizio di un viaggio. More to come: serve solo pazientare.\nCorreva l’anno 1978, quando nel nostro Paese si verificò una vera e propria “psicosi da Ufo”. Anche Alessandria fu interessata da sorvoli misteriosi e rinvenimenti di tracce al suolo. Nelle sale cinematografiche si proiettava il capolavoro di Steven Spielberg “Incontri ravvicinati del terzo tipo” e la pellicola “Occhi dalle stelle” di Roy Garrett, al secolo il piemontese Mario Gariazzo. In Tv spopolava “Atlas Ufo Robot” e sui giornali si discuteva di eclatanti avvistamenti. Ma i dischi volanti, e il loro fascino, vengono da molto lontano e sono sempre più in mezzo a noi, nelle forme più disparate. Come rappresentato anche nell’illustrazione realizzata appositamente per l’occasione da Franco Brambilla, da anni famoso per le copertine della rivista “Urania”, dove la piazza del duomo di Alessandria, alias la Bassavilla nata dalla mente di Danilo Arona, è “invasa” da astronavi e simpatici alieni, incuriositi oltremodo dal classico “Borsalino”. Così per celebrare il quarantennale del ’78 e la presenza costante nel nostro quotidiano di Ufo, il  Centro Italiano Studi Ufologici (Cisu) propone al Museo Etnografico “C’era una volta” (è in piazza della Gambarina ad Alessandria) la mostra tematica “La famosa invasione dei dischi volanti su Bassavilla”. L’esposizione, che nasce da un’idea di Paolo Toselli, si terrà dal 7 al 30 settembre 2018.", "url": "http://feedproxy.google.com/~r/vitadigitale/~3/tt1UJBZdr7U/", "website": "feedproxy.google.com", "timestamp": 1535914531000, "flattened_entities": "alessandria astronave c'era_una_volta_serie_televisiva centro_d'informazione_stampa_universitaria centro_italiano_studi_ufologici danilo_arona duomo_di_alessandria duomo_di_milano extraterrestre franco_brambilla incontri_ravvicinati_del_terzo_tipo luce marina_one_piece mario_gariazzo marte_astronomia nasa occhi_dalle_stelle occhio paolo_toselli provincia_di_alessandria psicosi regno_di_sardegna rover_astronautica steven_spielberg ufo ufo_robot_goldrake urania_collana", "result_entities": ["Marte (astronomia)", "Luce", "Occhio", "Rover (astronautica)", "NASA", "Psicosi", "UFO", "Provincia di Alessandria", "Steven Spielberg", "Incontri ravvicinati del terzo tipo", "Occhi dalle stelle", "Regno di Sardegna", "Mario Gariazzo", "UFO Robot Goldrake", "Franco Brambilla", "Urania (collana)", "Duomo di Milano", "Duomo di Alessandria", "Danilo Arona", "Astronave", "Extraterrestre", "Marina (One Piece)", "Centro italiano studi ufologici", "Centro d'Informazione Stampa Universitaria", "C'era una volta (serie televisiva)", "Alessandria", "Paolo Toselli"], "mentioned_companies": []}, {"fonte_dati": ["trend_analisys"], "id": "https://www.wired.it/attualita/tech/2018/06/20/tecnologie-tutti-giorni-inventate-nasa/", "ta_id": [5], "title": "Sapevi che queste tecnologie di tutti i giorni esistono grazie alla Nasa? - Wired", "abstract": "Dallo smartphone alle auto, passando per la domotica, lo sviluppo tecnologico della Nasa permea ormai il nostro quotidiano. Ce lo racconta un video\nQuando pensiamo alla Nasa, in automatico pensiamo all’esplorazione spaziale, alla Luna, a Marte, agli scatti spettacolari dei telescopi e agli astronauti che abbiamo visto alternarsi nelle expedition sulla Iss. Eppure, senza che ce ne accorgiamo, la ricerca dell’Agenzia spaziale è presente in moltissimi dei prodotti che usiamo quotidianamente.\nQuali? Ce lo racconta questo video, focalizzato proprio sullo sviluppo tecnologico sul fronte consumer della Nasa e che spazia dalle funzioni del nostro smartphone e i sistemi per la domotica fino al settore automobilistico e, persino, quello alimentare.\n     •  This opera is licensed under a Creative Commons Attribution-NonCommercial-NoDerivs 3.0 Unported License. ", "url": "https://www.wired.it/attualita/tech/2018/06/20/tecnologie-tutti-giorni-inventate-nasa/", "website": ["wired.it"], "timestamp": [1529473040000], "publication_date": ["2018-06-20T05:37:20Z"], "flattened_entities": ["agenzia_spaziale_brasiliana astronauta automazione creative_commons domotica esplorazione_spaziale luna marte_astronomia nasa ricerca_scientifica smartphone stazione_spaziale_internazionale telescopio"], "result_entities": ["Smartphone", "Domotica", "NASA", "Automazione", "Esplorazione spaziale", "Luna", "Marte (astronomia)", "Telescopio", "Astronauta", "Stazione Spaziale Internazionale", "Ricerca scientifica", "Agenzia spaziale brasiliana", "Creative Commons"], "_version_": 1613295984169713664}, {"fonte_dati": "trend_analisys", "id": "2-http://www.ansa.it/sito/notizie/tecnologia/internet_social/2018/09/20/facebook-jourova-rimedi-o-multe_4c7d7de7-1f95-415b-87d5-f55f3720e03e.html", "ta_id": 2, "title": "Facebook: la Ue attacca, migliori la trasparenza o multe in arrivo - Internet e Social - ANSA.it", "abstract": "BRUXELLES- Facebook deve adeguarsi entro fine anno alla richiesta di trasparenza sui termini di utilizzo e i servizi offerti ai suoi utenti, oppure la Commissione Ue chiederà alle autorità di tutela dei consumatori di intervenire con sanzioni. E' l'ultimatum lanciato dalla commissaria Ue alla giustizia Vera Jourova, dopo avere constato che, rispetto agli impegni presi lo scorso febbraio da Google, Twitter, e ora anche da Airbnb, Facebook è l'unico ad avere fatto solo \"progressi molto limitati\".  • \"La mia pazienza ha raggiunto il limite\", ha avvertito Jourova, la cosa \"sta andando avanti da troppo tempo, è giunto il momento di azioni concrete e non più delle promesse\" altrimenti \"se i cambiamenti richiesti non saranno attuati entro fine anno faccio appello alle autorità dei consumatori per agire rapidamente e sanzionare la società\". In particolare, Bruxelles contesta alla piattaforma i nuovi termini di servizio di aprile, che contengono una \"presentazione fuorviante delle caratteristiche principali dei servizi\".   ", "url": "http://www.ansa.it/sito/notizie/tecnologia/internet_social/2018/09/20/facebook-jourova-rimedi-o-multe_4c7d7de7-1f95-415b-87d5-f55f3720e03e.html", "website": "ansa.it", "timestamp": 1537458027000, "flattened_entities": "airbnb bruxelles commissione_europea facebook google servizio twitter věra_jourová", "result_entities": ["Bruxelles", "Facebook", "Servizio", "Commissione europea", "Věra Jourová", "Google", "Twitter", "Airbnb"], "mentioned_companies": []}, {"fonte_dati": ["trend_analisys"], "id": "https://www.webnews.it/2018/09/03/nasa-concorso-anidride-carbonica-glucosio-marte/", "ta_id": [6, 7], "title": "NASA, dalla CO2 al glucosio su Marte", "abstract": "Quando i prima astronauti riusciranno a raggiungere il pianeta Marte dovranno sopravvivere sfruttando le risorse naturali che il pianeta rosso offrirà loro. Tra gli elementi naturali che abbondano su Marte c’è l’anidride carbonica (CO2) presente nell’atmosfera marziana. La NASA punta a voler utilizzare questa risorsa in diversi ambiti e proprio per questo ha lanciato un vero e proprio concorso per ricercare nuovi modi per convertire l’anidride carbonica in composti utili da utilizzare su Marte. Tali tecnologie permetteranno di realizzare prodotti utili sul pianeta Marte e non solo visto che potrebbero trovare impiego anche sulla Terra.\nMonsi Roman, responsabile del programma Centennial Challenges della NASA, ha evidenziato la necessità di essere creativi visto che su Marte non sarà possibile portare tutto quanto servirà e sarà, dunque, necessario sfruttare quanto offrirà il pianeta rosso. Nello specifico, questa particolare competizione si concentrerà sulla creazione del glucosio. Il carbonio e l’ossigeno sono, infatti, i mattoni molecolari degli zuccheri. Lo sviluppo di sistemi efficienti in grado di produrre glucosio dal biossido di carbonio contribuirà anche a far avanzare il campo della tecnologia di produzione biologica sulla Terra.\nMentre i biomateriali a base di zucchero sono realizzati facilmente sulla Terra attraverso le piante, questo approccio non potrà essere adottato dalle missioni spaziali a causa di risorse limitate come energia, acqua e tempo. La competizione verterà, dunque, proprio nel trovare la soluzione a questo problema.\n   Cinque concept selezionati dall'agenzia spaziale americana per la realizzazione di moduli abitativi in grado di ospitare gli esseri umani su Marte. \nQuesta competizione sarà divisa in due fasi. Durante la prima fase, i team partecipanti dovranno presentare un progetto e una descrizione di un sistema di conversione che includa i dettagli sugli approcci fisico-chimici per convertire il biossido di carbonio in glucosio. La NASA premierà 5 team con una somma di 50 mila dollari. La seconda fase sarà la più delicata e prevederà che i team mettano in pratica i loro progetti. Il team vincitore della competizione si porterà a casa ben 750 mila dollari.\nIn questo progetto, dunque, la NASA investirà complessivamente un milione di dollari. Questo concorso fa parte del programma Centennial Challenges della NASA che si prefigge l’obiettivo di voler stimolare lo sviluppo di nuove tecnologie all’interno e all’esterno della tradizionale comunità aerospaziale.\n Se vuoi aggiornamenti su NASA, dalla CO2 al glucosio su Marte, inserisci la tua e-mail nel box qui sotto:    ", "url": "https://www.webnews.it/2018/09/03/nasa-concorso-anidride-carbonica-glucosio-marte/", "website": ["webnews.it"], "timestamp": [1535990230000], "publication_date": ["2018-09-03T15:57:10Z"], "flattened_entities": ["acqua anidride_carbonica astronauta atmosfera_di_marte biologia biomateriale chimica dollaro_statunitense energia fisica glucidi glucosio marte_astronomia molecola nasa ossigeno plantae posta_elettronica produzione tecnologia tecnologie_dell'informazione_e_della_comunicazione tempo terra"], "result_entities": ["Astronauta", "Marte (astronomia)", "Anidride carbonica", "Atmosfera di Marte", "NASA", "Tecnologia", "Terra", "Glucosio", "Ossigeno", "Molecola", "Glucidi", "Produzione", "Biologia", "Biomateriale", "Plantae", "Energia", "Acqua", "Tempo", "Fisica", "Chimica", "Dollaro statunitense", "Tecnologie dell'informazione e della comunicazione", "Posta elettronica"], "_version_": 1613296538385121280}, {"fonte_dati": ["trend_analisys"], "id": "https://www.corriere.it/tecnologia/social/16_giugno_17/tra-cinque-anni-facebook-ci-saranno-solo-video-4c1e4e70-3451-11e6-a404-40e2630a61a7.shtml", "ta_id": [5, 6], "title": "Tra cinque anni su Facebook ci saranno solo video - Corriere.it", "abstract": " di Alessio Lana • Dispositivo ibrido, a metà strada tra over ear e auricolari, ha un algoritmo che scansiona il canale uditivo per darci il meglio dalla musica • MODELLI: le cuffie con riduzione del rumore I video Live \n «Il miglior modo per raccontare una storia ai tempi d’oggi è il video, fornisce molte informazioni in pochissimo tempo», ha aggiunto Mendelsohn. Il testo è in declino, ha spiegato, mentre gli utenti di Facebook guardano una media di 100 milioni di ore di filmati al giorno sui dispositivi mobili. «Agli utenti piace molto il dietro le quinte che offre Facebook Live, un fenomeno grande e veloce che nell’area Emea (Europa, Medio Oriente e Africa, ndr) conta 433 milioni di utenti». Inoltre, i video di Facebook Live, secondo Mendelsohn, ricevono dieci volte in più di commenti rispetto a quelli pre-registrati con un «coinvolgimento ben maggiore» degli utenti. Lo stesso Mark Zuckerberg pochi mesi fa, da Berlino, ha ammesso che i video live sono la funzione che più lo interessa, una specie di «ossessione» a giudicare da come il team ingegneri di Facebook ci sta lavorando. ", "url": "https://www.corriere.it/tecnologia/social/16_giugno_17/tra-cinque-anni-facebook-ci-saranno-solo-video-4c1e4e70-3451-11e6-a404-40e2630a61a7.shtml", "website": ["corriere.it"], "timestamp": [1538558836978], "publication_date": ["2018-10-03T09:27:16.978Z"], "flattened_entities": ["africa algoritmo berlino categoria_pokémon emea_economia europa facebook informazione ingegneria mark_zuckerberg medio_oriente mezzo_di_comunicazione_di_massa musica smartphone storia tempo testo utente video"], "result_entities": ["Algoritmo", "Musica", "Video", "Storia", "Tempo", "Informazione", "Testo", "Utente", "Facebook", "Mezzo di comunicazione di massa", "Smartphone", "EMEA (economia)", "Europa", "Medio Oriente", "Africa", "Mark Zuckerberg", "Berlino", "Categoria (Pokémon)", "Ingegneria"], "_version_": 1613295896078843904}, {"fonte_dati": ["trend_analisys"], "id": "https://www.wired.it/attualita/tech/2017/03/30/wired-next-fest-facebook-intelligenza-artificiale/", "ta_id": [5], "title": "Al Wired Next Fest Facebook spiega il futuro dell’intelligenza artificiale - Wired", "abstract": "Nell’edizione milanese del Wired Next Fest 2017 si parlerà molto di intelligenza artificiale. Uno degli ospiti più attesi è Antoine Bordes che, dopo alcune esperienze in ambito accademico, dal 2014 è ricercatore scientifico al Facebook Artificial Intelligence Research di Parigi. Bordes parlerà venerdì 26 maggio alle 11.\nBordes ci spiegherà perché Facebook ha deciso di aprire un centro di ricerca nella capitale francese e quali obiettivi sta perseguendo la società di Mark Zuckerberg nel campo dell’intelligenza artificiale.\n“Quando sono arrivato in Facebook l’intelligenza artificiale era un affare per pochi, non era ovunque come oggi. I nostri dirigenti hanno intuito quanto fosse importante e quanto più lo sarà in futuro per l’accesso alle tecnologie, per estendere la conoscenza e la possibilità di comunicare con gli altri”, spiega Bordes.\nA che punto sono gli studi sull’apprendimento del linguaggio? Fino a dove può arrivare l’intelligenza artificiale? Queste sono solo alcune delle domande a cui Bordes risponderà durante il suo intervento.\n Appuntamento al Wired Next Fest, dal 26 al 28 maggio nei giardini Montanelli di Milano.\nAppuntamento venerdì 26 maggio alle 11. Qui l’evento Facebook del Wired Next Fest: cliccate su Parteciperò per non perdere tutti gli aggiornamenti sul programma.\n     •  This opera is licensed under a Creative Commons Attribution-NonCommercial-NoDerivs 3.0 Unported License. ", "url": "https://www.wired.it/attualita/tech/2017/03/30/wired-next-fest-facebook-intelligenza-artificiale/", "website": ["wired.it"], "timestamp": [1490852763000], "publication_date": ["2017-03-30T05:46:03Z"], "flattened_entities": ["apprendimento conoscenza creative_commons facebook intelligenza_artificiale linguaggio mark_zuckerberg milano parigi parlera ricerca_scientifica scienza tecnologia wired"], "result_entities": ["Milano", "Wired", "Intelligenza artificiale", "Scienza", "Facebook", "Parigi", "Parlera", "Mark Zuckerberg", "Tecnologia", "Conoscenza", "Ricerca scientifica", "Apprendimento", "Linguaggio", "Creative Commons"], "_version_": 1613295989432516608}, {"fonte_dati": ["trend_analisys"], "id": "https://www.wired.it/attualita/tech/2018/05/03/cambridge-analytica-chiude/", "ta_id": [5], "title": "Dopo il caso Facebook fuga di clienti: Cambridge Analytica chiude - Wired", "abstract": "Cambridge Analytica si appresta a chiudere. Diventata oggetto di scandalo in seguito all’uso dei dati di milioni di americani per scopi elettorali, si è piegata alla fuga di clienti e al conto salato delle spese legali.\n“Negli ultimi mesi – fa sapere l’azienda – Cambridge Analytica è stata oggetto di numerose accuse infondate e, nonostante gli sforzi della società per correggere le informazioni, è stata denigrata per attività che sono legali e largamente accettate”. I dipendenti dell’azienda, che è costola di Scl Group, sono già stati pre-allertati e starebbero riconsegnando il materiale che hanno ricevuto in dotazione.\nSono due i rami di Scl Group a cessare ogni attività. Oltre alla già citata Cambridge Analytica chiuderà le porte anche Scl Elections, divisione creata per fungere da cappello alle attività del gruppo britannico in terra americana.\nLa notizia è stata data da Julian Wheatland, presidente di SCL Group il cui nome figurava fino a pochi giorni fa tra quelli papabili per assumere la guida di Cambridge Analytica.\n Anche i tentativi di rebranding, ovvero la strategia di cambiare nome a un prodotto , un servizio o all’azienda che lo eroga, sono stati giudicati inutili dal consiglio di amministrazione.\nUn colpo duro per tutto il gruppo che, oltre al quartiere generale di Londra, ha sedi a New York, in Virginia e a Washington. Durante il pomeriggio di mercoledì 2 maggio il fondatore di Scl Group, Nigel Oakes, ha confermato ai media che sono stati depositati i libri contabili presso un tribunale inglese, avviando così le procedure di liquidazione e relativo fallimento, dichiarando anche una situazione di insolvibilità.\n Le medesime procedure verranno avviate anche negli Stati Uniti d’America.\n     •  This opera is licensed under a Creative Commons Attribution-NonCommercial-NoDerivs 3.0 Unported License. ", "url": "https://www.wired.it/attualita/tech/2018/05/03/cambridge-analytica-chiude/", "website": ["wired.it"], "timestamp": [1525334850000], "publication_date": ["2018-05-03T08:07:30Z"], "flattened_entities": ["azienda cambridge cambridge_massachusetts consiglio_di_amministrazione copricapo creative_commons fallimento_diritto gran_bretagna lavoro liquidazione londra materiale new_york rebranding regno_unito società_sociologia stati_uniti_d'america suolo tribunale virginia washington wheatland_wyoming"], "result_entities": ["Cambridge", "Azienda", "Società (sociologia)", "Lavoro", "Materiale", "Copricapo", "Regno Unito", "Suolo", "Wheatland (Wyoming)", "Cambridge (Massachusetts)", "Rebranding", "Consiglio di amministrazione", "Londra", "New York", "Virginia", "Washington", "Tribunale", "Gran Bretagna", "Liquidazione", "Fallimento (diritto)", "Stati Uniti d'America", "Creative Commons"], "_version_": 1613295986023596032}, {"fonte_dati": ["trend_analisys"], "id": "https://www.corriere.it/tecnologia/social/18_agosto_29/facebook-watch-tv-mark-zuckerberg-arriva-tutto-mondo-c628c4b8-ab94-11e8-9764-e6a99f8035d4.shtml", "ta_id": [5, 6], "title": "Facebook Watch, la tv di Mark Zuckerberg arriva in tutto il mondo - Corriere.it", "abstract": "Per rendersene conto è sufficiente prendere in mano lo smartphone, aggiornare l'app di Facebook e selezionare l'icona del video (in basso o in alto, in base al sistema operativo. Se ancora non c'è probabilmente spunterà nelle prossime ore. È disponibile anche su Apple, Android Tv e altre). Ecco Watch, che per ora appare sostanzialmente come una carrellata dei video delle pagine cui si è concesso il pollice alto. Per scoprire qualcosa in più della piattaforma su cui — dice Facebook — più di 50 milioni di persone negli Stati Uniti guardano almeno un minuto di video al mese (secondo Diffusion Group, però, il 50 per cento degli utenti non sa cosa sia) bisogna interrogare la barra di ricerca : si possono cercare programmi, episodi, dirette, video visti dagli amici o pubblicati nei gruppi. Una volta scelto il filmato, ci si rende conto come Watch punti sulla visione collettiva, dando spazio a emoticon e commenti. Nel menù c'è, ad esempio, Red Table Talk, programma con Jada Pinkett Smith. Gli appassionati di sport, mentre bisticciano con Dazn, potranno mettere alla prova Zuck con le dirette della Major League di Baseball (dall'Italia per ora non vedremo il calcio perché non sono stati acquistati i diritti per il nostro Paese). C'è anche Full Circle, il tiggì realizzato da Menlo Park con Anderson Cooper. Insomma, come avevamo già avuto modo di sottolineare, il social diventa (anche) editore per provare a ripulire parte del suo flusso e puntare su contenuti verificati e di qualità. ", "url": "https://www.corriere.it/tecnologia/social/18_agosto_29/facebook-watch-tv-mark-zuckerberg-arriva-tutto-mondo-c628c4b8-ab94-11e8-9764-e6a99f8035d4.shtml", "website": ["corriere.it"], "timestamp": [1538558834952], "publication_date": ["2018-10-03T09:27:14.952Z"], "flattened_entities": ["anderson_cooper android_tv apple applicazione_mobile baseball basso_elettrico emoticon facebook full_circle_the_doors icona_informatica italia jada_pinkett_smith menlo_park pollice_unità_di_misura sistema_operativo smartphone software stati_uniti_d'america video"], "result_entities": ["Smartphone", "Applicazione mobile", "Facebook", "Icona (informatica)", "Video", "Basso elettrico", "Sistema operativo", "Apple", "Android TV", "Pollice (unità di misura)", "Stati Uniti d'America", "Emoticon", "Software", "Jada Pinkett Smith", "Baseball", "Italia", "Full Circle (The Doors)", "Menlo Park", "Anderson Cooper"], "_version_": 1613295888082403328}, {"fonte_dati": ["trend_analisys"], "id": "https://www.corriere.it/tecnologia/18_aprile_04/cambridge-analytica-facebook-ammette-gli-utenti-coinvolti-sono-87-milioni-e158da20-3835-11e8-8e5f-085098492e12.shtml", "ta_id": [5, 6], "title": "Facebook Cambridge Analytica, coinvolti 214 mila italiani - Corriere.it", "abstract": " «È stato un mio errore», ha ribadito Mark Zuckerberg ai giornalisti (qui l’intero botta e risposta), annunciando un deciso taglio dei dati a disposizione degli sviluppatori di prodotti digitali collegati a Facebook (e anche a Instagram. Tinder ne ha già pagato le conseguenze). Non si potrà più, inoltre, cercare profili altrui usando email e numeri di telefono, opzione che garantiva l’accesso a troppe informazioni personali. E ancora, non verranno più archiviati i dati sull’orario delle chiamate. E quelli sugli Sms e le telefonate tramite Messenger per Android e Facebook Lite non verranno conservati per più di un anno (nessun cenno, invece, alla scansione degli allegati  delle conversazioni di Messenger). Le misure adottate saranno cruciali nel braccio di ferro con la Federal Trade Commission, iniziato nel 2011: Facebook potenzialmente rischia multe pari a 40 mila dollari al giorno per ogni singola violazione. Si parla di trilioni di dollari, che difficilmente verranno rivendicati, ma danno l’idea della dimensione del problema. ", "url": "https://www.corriere.it/tecnologia/18_aprile_04/cambridge-analytica-facebook-ammette-gli-utenti-coinvolti-sono-87-milioni-e158da20-3835-11e8-8e5f-085098492e12.shtml", "website": ["corriere.it"], "timestamp": [1538558833373], "publication_date": ["2018-10-03T09:27:13.373Z"], "flattened_entities": ["android braccio_di_ferro_personaggio digitale_informatica dollaro_statunitense facebook informazione instagram mark_zuckerberg numero posta_elettronica sms telefono tinder trilione windows_live_messenger"], "result_entities": ["Mark Zuckerberg", "Digitale (informatica)", "Facebook", "Instagram", "Tinder", "Posta elettronica", "Numero", "Telefono", "Informazione", "SMS", "Windows Live Messenger", "Android", "Braccio di Ferro (personaggio)", "Dollaro statunitense", "Trilione"], "_version_": 1613295874952134656}, {"fonte_dati": ["trend_analisys"], "id": "https://www.corriere.it/tecnologia/18_settembre_28/falla-sicurezza-facebook-colpiti-quasi-50-milioni-account-5c34214c-c340-11e8-8616-bab322c639b4.shtml", "ta_id": [5, 6], "title": "Facebook, attacco hacker: colpiti 50 milioni di account - Corriere.it", "abstract": "Facebook fa sapere di aver già reso sicuri i 50 milioni di account colpiti. E, in via precauzionale, di aver anche operato su 40 milioni di profili che potrebbero essere stati vulnerabili nell’anno passato perché hanno utilizzato almeno una volta la funzione «Visualizza come..». 90 milioni di persone si ritroveranno quindi a dover riloggarsi sull’applicazione. Un’azione che permette al token di resettarsi e quindi garantire la sicurezza dell’account. Chi ha dovuto rientrare su Facebook, ha dovuto compiere la stessa azione su Messenger. Una volta ottenuto l’accesso, una notifica all’inizio del Feed dovrebbe spiegare loro cos’è successo, anche se abbiamo visto che — per chi si è accorto del problema stamattina — nessun post li ha informati dell’accaduto. Al momento inoltre, la funzione «Visualizza come..» è stata sospesa, per capire cos’è andato storto. Mentre secondo Facebook, al momento non è necessario cambiare la propria password. Ma forse è bene perlomeno disconnettersi da tutte le app su cui ci siamo loggati attraverso il social network e ripensare a quanto sia effettivamente comodo ma poco lungimirante collegare così tanti servizi a un’unica piattaforma.", "url": "https://www.corriere.it/tecnologia/18_settembre_28/falla-sicurezza-facebook-colpiti-quasi-50-milioni-account-5c34214c-c340-11e8-8616-bab322c639b4.shtml", "website": ["corriere.it"], "timestamp": [1538558836685], "publication_date": ["2018-10-03T09:27:16.685Z"], "flattened_entities": ["account applicazione_informatica facebook feed login password rete_sociale server sicurezza_informatica token_sicurezza windows_live_messenger"], "result_entities": ["Facebook", "Token (sicurezza)", "Sicurezza informatica", "Account", "Windows Live Messenger", "Login", "Feed", "Password", "Applicazione (informatica)", "Rete sociale", "Server"], "_version_": 1613295895655219200}, {"fonte_dati": "trend_analisys", "id": "2-http://www.ansa.it/canale_scienza_tecnica/notizie/spazio_astronomia/2018/09/21/bolide-sul-cielo-della-sardegna-il-terzo-dellestate-_2ee5edbc-7a39-4899-ac39-4c953e7beb39.html", "ta_id": 2, "title": "Bolide sul cielo della Sardegna, il terzo dell'estate - Spazio & Astronomia - ANSA.it", "abstract": "Una scia brillante ha attraversato il cielo della Sardegna la sera del 20 settembre ed è stato il terzo bolide avvistato dall'inizio dell'estate. E' un fenomeno astronomico molto noto, che può verificarsi una o due volte l'anno, ma i tre avvistamenti non stupiscono gli esperti: \"come per tutti gli eventi che non sono certi non esiste una distribuzione periodica normale\", ha detto Daniele Gardiol, dell'osservatorio di Torino dell'Istituto Nazionale di Astrofisica (Inaf) e responsabile del progetto Prisma (Prima Rete per la Sorveglianza sistematica di Meteore e Atmosfera) gestito dall'Inaf.\n\"I bolidi sono meteore brillanti, piccoli frammenti di roccia o ghiaccio staccati da comete o asteroidi\", ha spiegato. Quando la Terra attraversa zone ricche di questi frammenti, le meteore interagiscono con l'atmosfera a velocità elevatissime producendo delle scie luminose. Le più familiari sono quelle sottili delle stelle cadenti. \"L'intensità dell'evento - ha aggiunto Gradiol - dipende dalle dimensioni dell'oggetto\". Le meteore all'origine delle stelle cadenti hanno origine da granelli le cui dimensioni variano da un millimetro a un centimetro.\nNel caso dei bolidi, i frammenti che li producono hanno dimensioni comprese fra un centimetro e decine di centimetri. Il primo bolide dell'estate 2018 è stato avvistato la sera del 18 agosto sul mare Adriatico e segnalato da oltre 120 persone sulla rete del progetto Prima. Il secondo bolide è stato avvistato nella notte dell'8 settembre: dal cielo dell'Austria è passato sul Veneto quindi sull'Adriatico. Entrambi sono stati rilevati dalle telecamere del progetto Prisma, non è stato invece così per il bolide del 20 settembre perché, ha spiegato Gradiol, la rete non ha telecamere sufficienti in Sardegna. \"Era inoltre molto basso sull'orizzonte - ha aggiunto - e non siamo in grado di calcolare traiettoria, orbita e dimensioni\".", "url": "http://www.ansa.it/canale_scienza_tecnica/notizie/spazio_astronomia/2018/09/21/bolide-sul-cielo-della-sardegna-il-terzo-dellestate-_2ee5edbc-7a39-4899-ac39-4c953e7beb39.html", "website": "ansa.it", "timestamp": 1537540303000, "flattened_entities": "anno armistizio_di_cassibile asteroide astronomia atmosfera basso_strumento_musicale bolide cielo cometa estate ferrovia ghiaccio impero_austro-ungarico istituto_nazionale_di_astrofisica luce mare_adriatico meteora metro notte orbita osservatorio_astronomico_di_torino perpendicolarità prima_guerra_mondiale prisma progetto roccia sardegna seconda_guerra_mondiale terra velocità veneto", "result_entities": ["Cielo", "Sardegna", "Bolide", "Estate", "Astronomia", "Anno", "Perpendicolarità", "Osservatorio astronomico di Torino", "Istituto nazionale di astrofisica", "Prisma", "Meteora", "Atmosfera", "Roccia", "Ghiaccio", "Cometa", "Asteroide", "Terra", "Velocità", "Luce", "Metro", "Mare Adriatico", "Ferrovia", "Progetto", "Prima guerra mondiale", "Seconda guerra mondiale", "Notte", "Armistizio di Cassibile", "Impero austro-ungarico", "Veneto", "Basso (strumento musicale)", "Orbita"], "mentioned_companies": []}, {"fonte_dati": "trend_analisys", "id": "1-http://www.repubblica.it/tecnologia/social-network/2018/09/21/news/decolla_facebook_dating_il_tinder_di_menlo_park_primi_test_in_colombia-207008173/?rss", "ta_id": 1, "title": "Decolla Facebook Dating, il Tinder di Menlo Park: primi test in Colombia - Repubblica.it", "abstract": "CI SIAMO. Sarà possibile fare nuovi incontri anche su Facebook. Senza confondere le acque o molestare i contatti via Messenger. La piattaforma lo aveva annunciato quattro mesi fa e ha ora confermato di aver iniziato i test della sua sezione Facebook Dating. Si partirà con gli utenti colombiani che saranno così i primi a potersi misurare col nuovo canale per organizzare incontri. •    Come funziona? Non come Tinder. O meglio, se l'obiettivo è il medesimo, il modello scelto da Facebook sembra in realtà somigliare più a quello di Hinge. Si parte cioè da una serie di domande con cui profilare le preferenze di un utente e poter così incrociare e far partire le conversazioni con altri. Basate dunque su qualcosa di minimamente più concreto che uno sguardo di due secondi a una foto profilo. Ovviamente Facebook Dating è separato dalla bacheca principale. Ma non troppo: può infatti integrarsi con i Gruppi e gli Eventi. •    L'obiettivo è chiaro: incoraggiare gli scambi e le conversazioni sulla piattaforma ma anche costruire un tessuto che sfoci nella realtà, per esempio verso gli eventi a cui partecipare insieme. \"La ricerca di incontri è un aspetto che vediamo da sempre su Facebook - ha spiegato al sito The Verge Nathan Sharp, product manager responsabile di Dating - Ora vogliamo rendere più semplice e confortevole conoscersi. Secondo noi era il momento giusto per farlo\". •    Per il momento Facebook Dating non esiste in versione desktop. Vive infatti all'interno dell'app mobile ed è disponibile solo per gli utenti sopra i 18 anni, anche se al solito bisognerà vedere chi e come potrà mai controllare il rispetto di una simile soglia. Non si paga nulla, non ci sono pubblicità e altri vincoli se non quello di creare un profilo a parte dove inserire meno informazioni rispetto a quello standard. Bisognerà capire se i colombiani gradiranno.  ", "url": "http://www.repubblica.it/tecnologia/social-network/2018/09/21/news/decolla_facebook_dating_il_tinder_di_menlo_park_primi_test_in_colombia-207008173/?rss", "website": "repubblica.it", "timestamp": 1537535113000, "flattened_entities": "applicazione_informatica facebook product_manager tinder", "result_entities": ["Facebook", "Tinder", "Product manager", "Applicazione (informatica)"], "mentioned_companies": []}, {"fonte_dati": ["trend_analisys"], "id": "https://www.webnews.it/2018/04/19/nasa-parti-stampate-in-3d-per-la-capsula-orion/", "ta_id": [6, 7], "title": "NASA: parti stampate in 3D per la capsula Orion", "abstract": "Sviluppata dall’agenzia spaziale statunitense con l’obiettivo di creare un veicolo per il trasporto degli astronauti in orbita lunare e oltre, la capsula Orion (il nome completo è Orion Multi-Purpose Crew Vehicle) beneficerà della tecnologia legata alle stampanti 3D per la realizzazione di oltre 100 parti che andranno a costituirne la struttura. Ad annunciarlo è la stessa NASA.\nConsiderando quanto le componenti dovranno resistere a sollecitazioni di ogni tipo, verrà impiegato un materiale speciale nato dalla collaborazione tra Lockheed Martin, PADT e Stratasys, come riportato sulle pagine di Reuters. Un composto in grado di non risentire dell’esposizione ad agenti chimici né a temperature estreme, assicurando il giusto grado di protezione all’equipaggio presente a bordo. Un altro problema da affrontare è quello legato all’accumulo di elettricità statica, potenzialmente dannosa per la strumentazione, come spiega Scott Sevcik (VP of Manufacturing Solutions di Stratasys).\n \n Nello spazio, ad esempio, i materiali accumulano una carica. Se questa dovesse causare uno shock all’elettronica potrebbe portare a dover fare i conti con danni significativi.  \n\nLe informazioni pubblicate dalla NASA sul proprio sito ufficiale affermano che Orion sarà realizzata in modo da supportare l’attività degli astronauti durante lo svolgimento delle loro missioni nello spazio profondo, fino a riportarli a casa sani e salvi sulla Terra. Il primo impiego, la Exploration Mission-1, è in programma per l’inizio del prossimo decennio e prevede una permanenza lontano dal nostro pianeta di oltre tre settimane.\nTornando all’impiego delle stampanti 3D in questo settore, la visione è lungimirante: si punta a perfezionare una tecnologia che un giorno potrà tornare utile per creare oggetti e componenti in loco una volta che l’essere umano si sarà stabilito su altri pianeta, ad esempio su Marte come puntano SpaceX e altre realtà coinvolte nella nuova corsa spazio.\n Se vuoi aggiornamenti su Stampanti 3D, inserisci la tua e-mail nel box qui sotto:    ", "url": "https://www.webnews.it/2018/04/19/nasa-parti-stampate-in-3d-per-la-capsula-orion/", "website": ["webnews.it"], "timestamp": [1524145644000], "publication_date": ["2018-04-19T13:47:24Z"], "flattened_entities": ["agenzia_spaziale_brasiliana astronauta elettricità_statica elettronica exploration_mission_1 homo_sapiens lockheed_martin marte_astronomia nasa orbita orion_veicolo_spaziale posta_elettronica reuters scienza_dei_materiali spacex spazio_astronomia spazio_fisica stampa_3d stati_uniti_d'america stratasys tecnologia terra veicolo_spaziale"], "result_entities": ["Agenzia spaziale brasiliana", "Stati Uniti d'America", "Veicolo spaziale", "Astronauta", "Orbita", "Orion (veicolo spaziale)", "Tecnologia", "Stampa 3D", "NASA", "Scienza dei materiali", "Lockheed Martin", "Stratasys", "Reuters", "Elettricità statica", "Spazio (fisica)", "Elettronica", "Spazio (astronomia)", "Terra", "Exploration Mission 1", "Homo sapiens", "Marte (astronomia)", "SpaceX", "Posta elettronica"], "_version_": 1613296512169672704}, {"fonte_dati": "trend_analisys", "id": "1-http://feedproxy.google.com/~r/vitadigitale/~3/78YclIS3Goc/", "ta_id": 1, "title": "Ufo, Alieni, Extraterrestri, Marte, Nasa, Tetricus, Sharp City", "abstract": " Il “viaggio” marziano di Tetricus, in retrospettiva rispetto a quanto è stato detto e pubblicato in questi anni di esplorazione sul posto ad opera dei rover spediti in missione, giunge alla terza puntata. Nel suo Dossier sul Pianeta Rosso (o non del tutto rosso, come abbiamo visto nel primo di questi mini-doumentari…) il nostro amico parla ora di crani, ossa, bassorilievi, animali e anche della suggestiva “Sharp City”, la città i cui resti sembrano davvero evidenti. Dopo questo terzo atto, ne seguirà un quarto e ultimo: intanto godetevi questa puntata, auspicio al quale aggiungo anche gli auguri per un buon Ferragosto. Ricordo solo che il materiale sul quale Tetricus ha basato il suo lavoro è tratto da documenti ufficiali rilasciati dalla Nasa. Tutto originale, insomma, compresi i possibili “tarocchi”: a volte, infatti, c’è il sospetto che una longa manus abbia rivisitato la realtà per modificarla alla bisogna. Buona visione.", "url": "http://feedproxy.google.com/~r/vitadigitale/~3/78YclIS3Goc/", "website": "feedproxy.google.com", "timestamp": 1534189607000, "flattened_entities": "bassorilievo ferragosto manus marte_astronomia nasa rover_astronautica tarocchi", "result_entities": ["Marte (astronomia)", "Rover (astronautica)", "Bassorilievo", "Ferragosto", "NASA", "Tarocchi", "Manus"], "mentioned_companies": []}, {"fonte_dati": "trend_analisys", "id": "1-http://feedproxy.google.com/~r/vitadigitale/~3/EA0w4MyBXwc/", "ta_id": 1, "title": "Ufo, Alieni, extraterrestri, Marte, Nasa, Tetricus, Pianeta rosso", "abstract": "Lungi dal pensare che abbiamo abbandonato Marte, visto che da un po’ non trattiamo il tema, ecco il primo appuntamento di un ciclo pensato proprio per riassumere quanto si è detto e scritto sul Pianeta rosso (che poi, come vedremo, è azzurro). Ho chiesto a Tetricus di sviluppare una sorta di “Dossier Marte”, ricapitolando un po’ di cose. E lui l’ha fatto, lavorando su un bel po’ di materiale fotografico  (si tratta di foto ufficiali della Nasa, ovviamente) ed elaborando delle clip che accorpano vari argomenti.\nQuesta è la prima e idealmente il Dossier si innesta su quanto scritto in un precedente post, ovvero sull’apparente presenza di geoglifi anche sul suolo marziano. Ma c’è anche l’attualità a bussare alla porta, essendo stata appena annunciata la notizia della scoperta di un lago sotto i ghiacciai marziani, fatto importante che non fa che confermare certe sensazioni e, soprattutto, dare nuovi impulsi alla ricerca della vita (che forse, da quelle parti, c’è già stata).  Cominciamo da questa prima puntata, dunque: aspetto i vostri commenti.", "url": "http://feedproxy.google.com/~r/vitadigitale/~3/EA0w4MyBXwc/", "website": "feedproxy.google.com", "timestamp": 1532585093000, "flattened_entities": "geoglifo ghiaccio marte_astronomia nasa", "result_entities": ["Marte (astronomia)", "NASA", "Geoglifo", "Ghiaccio"], "mentioned_companies": []}, {"fonte_dati": ["trend_analisys"], "id": "https://www.corriere.it/tecnologia/18_ottobre_02/facebook-sono-cinque-milioni-europei-coinvolti-nell-attacco-hacker-ecco-cosa-rischia-691d6e28-c619-11e8-9c9d-1a34fa855d35.shtml", "ta_id": [5, 6], "title": "Facebook, sono cinque milioni gli europei coinvolti nell’attacco hacker - Corriere.it", "abstract": "Lo scambio di informazioni e le indagini sull’ultimo scivolone anche dei regolatori dei singoli Paesi dell’Ue, Italia compresa, porteranno a quella che sarà con ogni probabilità la prima importante prova sul campo del Gdpr. Bisogna stabilire, innanzitutto, se Facebook abbia fornito davvero tutte le informazioni necessarie nell’arco delle 72 ore successive alla scoperta del problema (il Wsj è dubbioso), che era presente nel sistema da luglio 2017 ma è stato scoperto solo martedì. Poi, il social dovrà dimostrare di aver fatto tutto quanto in suo potere per proteggere la sicurezza dei suoi 2,2 miliardi di iscritti. Rischia una multa da 1,63 miliardi di dollari, se si prende in considerazione la sanzione massima pari al 4 per cento del fatturato annuale. Intanto, iniziano ad arrivare anche agli italiani coinvolti le spiegazioni su quanto accaduto. Come sappiamo, sono stati già stati obbligati a inserire nuovamente la password su Facebook e Messenger (se i profili sono collegati o è stato usato Facebook Login conviene scollegare e ricollegare tutte le altre app, a partire da Instagram. E cambiare la password di Facebook, nonostante il social abbia detto che non è necessario).", "url": "https://www.corriere.it/tecnologia/18_ottobre_02/facebook-sono-cinque-milioni-europei-coinvolti-nell-attacco-hacker-ecco-cosa-rischia-691d6e28-c619-11e8-9c9d-1a34fa855d35.shtml", "website": ["corriere.it"], "timestamp": [1538558833000], "publication_date": ["2018-10-03T09:27:13Z"], "flattened_entities": ["applicazione_mobile dollaro_statunitense facebook fatturato instagram italia login password rete_sociale the_wall_street_journal windows_live_messenger"], "result_entities": ["Italia", "Facebook", "The Wall Street Journal", "Dollaro statunitense", "Fatturato", "Password", "Windows Live Messenger", "Login", "Applicazione mobile", "Instagram", "Rete sociale"], "_version_": 1613295872567672832}, {"fonte_dati": "trend_analisys", "id": "1-http://feedproxy.google.com/~r/vitadigitale/~3/EA0w4MyBXwc/", "ta_id": 1, "title": "Ufo, Alieni, extraterrestri, Marte, Nasa, Tetricus, Pianeta rosso", "abstract": "Lungi dal pensare che abbiamo abbandonato Marte, visto che da un po’ non trattiamo il tema, ecco il primo appuntamento di un ciclo pensato proprio per riassumere quanto si è detto e scritto sul Pianeta rosso (che poi, come vedremo, è azzurro). Ho chiesto a Tetricus di sviluppare una sorta di “Dossier Marte”, ricapitolando un po’ di cose. E lui l’ha fatto, lavorando su un bel po’ di materiale fotografico  (si tratta di foto ufficiali della Nasa, ovviamente) ed elaborando delle clip che accorpano vari argomenti.\nQuesta è la prima e idealmente il Dossier si innesta su quanto scritto in un precedente post, ovvero sull’apparente presenza di geoglifi anche sul suolo marziano. Ma c’è anche l’attualità a bussare alla porta, essendo stata appena annunciata la notizia della scoperta di un lago sotto i ghiacciai marziani, fatto importante che non fa che confermare certe sensazioni e, soprattutto, dare nuovi impulsi alla ricerca della vita (che forse, da quelle parti, c’è già stata).  Cominciamo da questa prima puntata, dunque: aspetto i vostri commenti.", "url": "http://feedproxy.google.com/~r/vitadigitale/~3/EA0w4MyBXwc/", "website": "feedproxy.google.com", "timestamp": 1532585093000, "flattened_entities": "geoglifo ghiaccio marte_astronomia nasa", "result_entities": ["Marte (astronomia)", "NASA", "Geoglifo", "Ghiaccio"], "mentioned_companies": []}, {"fonte_dati": "trend_analisys", "id": "1-http://feedproxy.google.com/~r/vitadigitale/~3/hv-Cet_5Ml0/", "ta_id": 1, "title": "Ufo, Alieni, Extraterrestri, Marte, Pianeta rosso, Nasa, Tetricus, Barsoom, Edgar Rice Burroughs", "abstract": " Stanno arrivando? Sono già atterrati millenni or sono e le prove ci sono in tanti reperti archeologici e addirittura nell’arte? Sono cattivi e vogliono distruggerci, oppure sono pronti a dialogare con gli umani? Ecco il blog che viaggia oltre le stelle. Avete avvistato qualcosa di strano nel cielo? Avete vissuto un'esperienza anomala? Se volete, potete raccontarla scrivendo a misterobufo@corriere.it \n      Giornalista sportivo, pilota (della domenica) di aereo, Flavio Vanetti ha riscoperto l’ufologia, dopo anni di oblio, grazie al caso-Zanfretta. Non si reputa però un ufologo (troppa grazia…); semmai, si accontenta di far discutere su un tema – l’uomo è solo nell’universo? – che appassiona sempre di più. Alcuni lettori lo ritengono un alieno, della stirpe dei Dargos, in missione sulla Terra. Di qui il soprannome di Dargos One      \n        Il caso della chiusura dell’Osservatorio di Sunspot: che cosa è stato avvistato di così pericoloso (o sconveniente)?      Mistero bUFO, i dieci anni del blog: un viaggio attraverso la gente. Con il permesso di Dario Fo      Cinegiornale bUFO / 51 – Dossier Marte, ultima puntata: gli strani lampi di luce sul Pianeta Rosso      La piramide di Cheope e la concentrazione di energia magnetica: forse a Giza non abbiamo scoperto ancora tutto      Sicuri di non essere stati addotti? Effettuate questo test e lo capirete p.s. Buon Natale a tutti      \n    Asimov, in un suo saggio del 1979 \"CIVILTA' EXTRATERRESTRI\", arriva a delle conclusioni appoggiandos      Dalle poche dichiarazioni fatte, principalmente dai membri dell'AURA (Association of Universities fo      @coccodipo ....bel sogno! :) P.S. molte risposte sono già dentro di noi.      Questa notte ho fatto un sogno strano. Un uomo -forse un uomo, o un animale, non so- vestito di cori      Al pedofilo non ci crede nessuno, perché per la pedofilia sarebbe stata sufficiente la polizia loc    \n Scarica tutti i contenuti del 2010  •  Scarica tutti i contenuti del 2011  •  Scarica tutti i contenuti del 2012  •  Scarica tutti i contenuti del 2013  •  Scarica tutti i contenuti del 2014  •  Scarica tutti i contenuti del 2015  •  Scarica tutti i contenuti del 2016  •  Scarica tutti i contenuti del 2017 ", "url": "http://feedproxy.google.com/~r/vitadigitale/~3/hv-Cet_5Ml0/", "website": "feedproxy.google.com", "timestamp": 1533061231000, "flattened_entities": "arte blog cantante cinegiornale dario_fo energia_magnetica extraterrestre giza ho_fatto_un_sogno homo_sapiens marte_astronomia partito_socialista_italiano_2007 pedofilia piramide_di_cheope sunspot terra ufologia universo", "result_entities": ["Arte", "Homo sapiens", "Blog", "Ufologia", "Universo", "Extraterrestre", "Terra", "Sunspot", "Dario Fo", "Cinegiornale", "Marte (astronomia)", "Piramide di Cheope", "Energia magnetica", "Giza", "Partito Socialista Italiano (2007)", "Ho fatto un sogno", "Cantante", "Pedofilia"], "mentioned_companies": []}, {"fonte_dati": "trend_analisys", "id": "2-http://www.ansa.it/canale_scienza_tecnica/notizie/spazio_astronomia/2018/09/25/marte-nel-sottosuolo-altre-prove-della-vita-passata-_2a4c96c4-59b6-4c72-9c30-ae91a43dde83.html", "ta_id": 2, "title": "Marte, il sottosuolo può avere ospitato la vita - Spazio & Astronomia - ANSA.it", "abstract": "Dal sottosuolo di Marte emergono altre prove della possibilità di una vita passata: dopo la scoperta del lago di acqua liquida e salata sotto la superficie del pianeta, arrivano le prove che le rocce nascoste nelle profondità avevano energia chimica sufficiente ad alimentare forme di vita elementare, simili a quelle che vivono oggi nelle profondità della Terra. Lo indica lo studio pubblicato sulla rivista Earth and Planetary Science Letters e coordinato da Jesse Tarnas, dell'americana Brown University. In passato \"le condizioni del sottosuolo di Marte - rileva Tarnas - erano simili ai luoghi sulla Terra dove esiste la vita sotterranea\". La Terra ospita infatti comunità di batteri e funghi che vivono fino a tre chilometri di profondità. In queste zone manca l'energia del Sole, ma i microrganismi riescono a sopravvivere grazie all'energia dell'idrogeno.\nSulla Terra questo l'idrogeno viene generato nel sottosuolo da un processo chimico attivato dagli elementi radioattivi. Questi ultimi rompono le molecole d'acqua, liberando idrogeno e ossigeno. I dati forniti dalla sonda Mars Odyssey della Nasa indicano che su Marte era attivo in passato lo stesso processo chimico. La missione ha infatti ottenuto la mappa degli elementi radioattivi presenti nel sottosuolo del pianeta rosso. E' emerso così che quattro miliardi di anni fa nel sottosuolo di Marte gli elementi radioattivi erano presenti in modo importante, al punto da generare concentrazioni di idrogeno simili a quelle presenti oggi nel sottosuolo terrestre.\nCondizioni simili, osservano i ricercatori, avrebbero potuto sostenere forme di vita elementari, come i microrganismi, per centinaia di milioni di anni. Il risultato potrebbe fornire indicazioni utili per individuare i siti nei quali le future missioni dirette a Marte potrebbero cercare tracce di vita passata. Fra questi, osserva Tarnas, vi sono \"i luoghi che ospitano i blocchi di roccia che dal sottosuolo sono stati portati in superficie dagli impatti di meteoriti\", come la regione del Syrtis Major e Midway, che la Nasa sta prendendo in considerazione per l'atterraggio del futuro rover Mars 2020.", "url": "http://www.ansa.it/canale_scienza_tecnica/notizie/spazio_astronomia/2018/09/25/marte-nel-sottosuolo-altre-prove-della-vita-passata-_2a4c96c4-59b6-4c72-9c30-ae91a43dde83.html", "website": "ansa.it", "timestamp": 1537887725000, "flattened_entities": "acqua bacteria crosta_terrestre energia energia_chimica fungi idrogeno impatto_astronomico lago mars_odyssey marte_astronomia meteorite microrganismo molecola nasa ossigeno processo_chimico programma_mars radioattività ricerca_scientifica roccia rover_astronautica sale science sole sonda_spaziale syrtis_major terra università_brown vita", "result_entities": ["Crosta terrestre", "Marte (astronomia)", "Lago", "Acqua", "Sale", "Roccia", "Energia chimica", "Terra", "Science", "Università Brown", "Bacteria", "Fungi", "Energia", "Sole", "Microrganismo", "Idrogeno", "Processo chimico", "Radioattività", "Molecola", "Ossigeno", "Sonda spaziale", "Mars Odyssey", "NASA", "Ricerca scientifica", "Vita", "Impatto astronomico", "Meteorite", "Syrtis Major", "Rover (astronautica)", "Programma Mars"], "mentioned_companies": []}, {"fonte_dati": "trend_analisys", "id": "2-http://www.ansa.it/canale_scienza_tecnica/notizie/spazio_astronomia/2018/09/24/notti-piu-luminose-con-la-luna-del-raccolto-_a9b212f5-859a-43ff-9908-75163c0728db.html", "ta_id": 2, "title": "Notti più luminose con la Luna del raccolto - Spazio & Astronomia - ANSA.it", "abstract": "Martedì 25 settembre arriva la Luna del raccolto: è la Luna più vicina all'equinozio d'autunno, che nei giorni intorno al plenilunio sorge circa mezzora prima e rende le notti ancora più luminose. Ad accompagnarla sull'Artico, evento autunnale insolito, ci saranno delle bellissime aurore, dovute a una lieve tempesta geomagnetica.  • La maggior parte degli anni la Luna del raccolto arriva in settembre, ma ogni tre anni è in ottobre, come avvenuto nel 2017. Il suo nome arriva dai nativi americani, che la chiamavano così perché sorgendo prima rendeva le notti più luminose, dando più tempo ai contadini per continuare i lavori agricoli.  • \"Normalmente la Luna sorge in media 50 minuti dopo rispetto al giorno precedente, in altre parole, accumula un ritardo di 50 minuti notte dopo notte, che a ridosso dell'equinozio autunnale è invece di soli 30 minuti\", spiega l'astrofisico Gianluca Masi, responsabile del Virtual Telescope. Ciò significa che, per qualche giorno, si accorcia il periodo di oscurità totale in cielo dopo il tramonto del Sole. \"La Luna sarà piena, cioè sarà completamente opposta al Sole, alle 4.53 del mattino italiane - conclude Masi - del 25 settembre, anche se sarà sorta in cielo prima\".  • La Luna del raccolto è la stessa in tutto l'emisfero settentrionale, mentre in quello meridionale, dove le stagioni sono invertite, si potrà vedere a marzo.", "url": "http://www.ansa.it/canale_scienza_tecnica/notizie/spazio_astronomia/2018/09/24/notti-piu-luminose-con-la-luna-del-raccolto-_a9b212f5-859a-43ff-9908-75163c0728db.html", "website": "ansa.it", "timestamp": 1537864143000, "flattened_entities": "agricoltura anno astrofisica aurora_polare autunno cielo circolo_polare_artico emisfero_australe emisfero_boreale equinozio gianluca_masi giorno la_luna_sorge luminosità_astronomia luna nativi_americani notte plenilunio sole stagione tempesta_solare tempo", "result_entities": ["Luna", "Equinozio", "Giorno", "Plenilunio", "Notte", "Luminosità (astronomia)", "Circolo polare artico", "Autunno", "Aurora polare", "Tempesta solare", "Anno", "Nativi americani", "Tempo", "Agricoltura", "La luna sorge", "Sole", "Astrofisica", "Gianluca Masi", "Cielo", "Emisfero boreale", "Emisfero australe", "Stagione"], "mentioned_companies": []}, {"fonte_dati": ["trend_analisys"], "id": "https://www.corriere.it/tecnologia/17_dicembre_05/social-bambini-youtube-assume-nuovi-moderatori-facebook-lancia-messenger-kids-2fdbc64c-d9d8-11e7-97c8-2b2709c9cc49.shtml", "ta_id": [5, 6], "title": "Social e bambini: YouTube assume nuovi moderatori e Facebook lancia Messenger Kids - Corriere.it", "abstract": "A differenza di YouTube con Kids, Facebook non si era ancora avventurato nel campo delle aree protette. Lo fa a circa due mesi dall’acquisto dell’app Tbh, che va per la maggiore fra i teenager americani, e consapevole di dover intercettare gli under 13 prima che si appassionino ad altre soluzioni. Messenger Kids, così si chiama la novità disponibile per ora nei soli Stati Uniti per dispositivi iOs, è una versione ad hoc e senza pubblicità del sistema di messaggistica cui siamo abituati. Per iscriversi i piccoli utenti non dovranno essere in possesso di un numero di telefono e creare un profilo, ma affidarsi a quello dei genitori, che avranno così il completo controllo dei loro scambi. Facebook ha promesso una moderazione più attenta rispetto a quella presente sulla piattaforma principale, senza dare ulteriori dettagli in merito, e ha assicurato che non raccoglierà alcun dato. Una volta compiuto il 13esimo anno di età, quando è consentita l’iscrizione al social, non ci sarà la migrazione automatica dal profilo-baby a quello adulto. I giovanissimi potranno quindi decidere se continuare o meno a rimanere nel regno di Menlo Park. ", "url": "https://www.corriere.it/tecnologia/17_dicembre_05/social-bambini-youtube-assume-nuovi-moderatori-facebook-lancia-messenger-kids-2fdbc64c-d9d8-11e7-97c8-2b2709c9cc49.shtml", "website": ["corriere.it"], "timestamp": [1538558835565], "publication_date": ["2018-10-03T09:27:15.565Z"], "flattened_entities": ["facebook ios menlo_park pubblicità stati_uniti_d'america youtube"], "result_entities": ["YouTube", "Facebook", "Stati Uniti d'America", "IOS", "Pubblicità", "Menlo Park"], "_version_": 1613295890673434624}, {"fonte_dati": ["trend_analisys"], "id": "https://www.punto-informatico.it/moderatore-facebook-denuncia/", "ta_id": [5], "title": "Moderatore contro Facebook: siamo troppo esposti", "abstract": "Cosa significa rimanere esposti per molte ore al giorno, tutti i giorni, alle peggio cose che l’essere umano è in grado di esprimere in termini di concetti, espressioni, idee e immagini? Per un Content Moderator di Facebook significa che la tua azienda non ti sta tutelando da qualcosa in grado di segnarti profondamente, meritandosi una denuncia con l’ambizione di diventare class action.\nSulla notizia in sé ad oggi non si sa molto di più se non che il passo formale è stato compiuto e Facebook dovrà ora difendersi dalle accuse della dipendente, Selena Scola, che ha sporto denuncia (pdf). Quel che si sa è che l’accusa giunge da una delle migliaia di persone che, per conto di Facebook, hanno l’onere di verificare ogni singolo giorno milioni di contenuti che si presumono contrari alle linee guida del social network. Chi assume questo incarico ben sa a cosa va incontro, sebbene spesso non si riesca ad immaginare quanto la cosa possa portare a turbe psichiche in virtù della continua esposizione a materiale che nemmeno si può immaginare a priori. Alle aziende si chiede pertanto un minimo di tutela ed assistenza, affinché ogni possibile superamento della soglia di tolleranza possa essere gestito da esperti.\nQuesto tipo di sofferenza viene definita PTSD, ossia disturbo da stress post-traumatico. Per comprendere meglio ciò che intende l’accusatrice, offrendo peraltro uno spaccato di quello che su Facebook non vediamo (poiché preventivamente bloccato):\n \n Ogni giorno gli utenti di Facebook caricano milioni di video, immagini e livestream di abusi sessuali su bambini, stupri, decapitazioni, suicidi e omicidi. Per mantenere sana la propria piattaforma, massimizzando i propri vasti profitti, e per coltivare la propria immagine pubblica, Facebook si affida a persone come la signora Scola affinché veda questi post e rimuova quelli che violano le regole del gruppo. \n “Vai al lavoro ogni mattina alle 9, accendi il tuo computer e guardi qualcuno che taglia teste. Ogni giorno, ogni minuto, questo è quel che vedi. Teste tagliate”. \n\nL’accusa punta il dito contro il modo con cui Facebook espone i propri moderatori ai contenuti violenti senza alcun elemento mitigante, senza offrire assistenza e senza badare agli effetti collaterali che questo tipo di lavoro può comportare. E di questo se ne occuperanno le autorità competenti, alle quali spetterà verificare non tanto la veridicità della descrizione del tipo di lavoro del moderatore, quanto l’effettiva carenza di misure di tutela (il lavoro compiuto dal gruppo di Menlo Park con i propri Content Moderator è stato dettagliato solo pochi mesi or sono direttamente sul blog del social network). Facebook impiega ad oggi circa 7500 persone con questo tipo di incarico, ma il numero è destinato a lievitare in tempi brevi fino a 20 mila unità (in parte dipendenti, in parte assunte da agenzie esterne).\nUna soluzione definitiva al problema oggi non esiste, ma esistono misure utili a calmierare l’impatto che tali violenze possono avere su migliaia di moderatori che, chi per Facebook e chi per Google, chi per Twitter e chi per YouTube, hanno l’onere di lavorare come filtri per rendere più puro il clima delle community online. Uno degli strumenti recentemente adottati da Google, ad esempio, è un filtro basato su Intelligenza Artificiale con cui i contenuti vengono già fortemente filtrati a monte, così da lasciare al controllo umano solo una parte minore del lavoro. Le cosiddette Content Safety API, infatti, sono in grado di identificare il “child sexual abuse material” (CSAM), con il vantaggio di mitigare il numero di contenuti con cui i moderatori in carne ed ossa vanno ad impattare. Per contro ci sono sempre più pressioni politiche affinché i social media aumentino i controlli sui contenuti, al fine di mitigare l’impatto di contenuti violenti con il grande pubblico. Per controbilanciare tali pressioni, i social media devono al tempo stesso aumentare qualità e quantità dei filtri, coinvolgendo sempre più risorse umane in questo compito ingrato, ma dovranno altresì immaginare strumenti tecnologici e assistenziali affinché il filtro umano non debba andarsi ad intasare: dover rovistare ogni giorno, tutto il giorno, nella melma delle bassezze che l’uomo è in grado di fare è qualcosa che, inevitabilmente, segna a fondo.", "url": "https://www.punto-informatico.it/moderatore-facebook-denuncia/", "website": ["punto-informatico.it"], "timestamp": [1537947864000], "publication_date": ["2018-09-26T07:44:24Z"], "flattened_entities": ["a_priori_e_a_posteriori apis azione_collettiva blog carne computer comunità_virtuale decapitazione disturbo_post_traumatico_da_stress facebook filtro_elettronica google homo_sapiens intelligenza_artificiale internet livestream menlo_park omicidio pedofilia portable_document_format rete_sociale risorse_umane selena_film singolo_musica social_media suicidio tecnologia tempo teste_tagliate tolleranza twitter violenza_sessuale youtube"], "result_entities": ["Facebook", "Azione collettiva", "Selena (film)", "Portable Document Format", "Singolo (musica)", "Rete sociale", "A priori e a posteriori", "Tolleranza", "Disturbo post traumatico da stress", "Livestream", "Pedofilia", "Violenza sessuale", "Decapitazione", "Suicidio", "Omicidio", "Computer", "Teste tagliate", "Menlo Park", "Blog", "Tempo", "Google", "Twitter", "YouTube", "Comunità virtuale", "Internet", "Filtro (elettronica)", "Intelligenza artificiale", "Apis", "Carne", "Social media", "Risorse umane", "Tecnologia", "Homo sapiens"], "_version_": 1613295393135656960}, {"fonte_dati": "trend_analisys", "id": "2-http://www.ansa.it/canale_scienza_tecnica/notizie/spazio_astronomia/2018/09/21/trovata-la-lettera-che-costo-a-galileo-laccusa-di-eresia-_d494201b-d351-4933-84c7-900a7372ca7f.html", "ta_id": 2, "title": "Trovata la lettera che costo' a Galileo l'accusa di eresia - Spazio & Astronomia - ANSA.it", "abstract": "Trovata la lettera che costò a Galileo Galilei l'accusa di eresia. Ne dà notizia la rivista Nature sul suo sito, precisando che la lettera è stata scoperta il 2 agosto scorso a Londra, in una biblioteca della Royal Society, dallo storico della scienza italiano Salvatore Ricciardo, dell' Università di Bergamo, che l'ha studiata con Franco Giudice, della sua stessa università, e con Michele Camerota, dell'Università di Cagliari. In sette pagine scritte il 21 dicembre 1613 Galileo, che si firma con le sue iniziali G.G., esponeva a un amico la sua teoria sul movimento della Terra intorno al Sole, opposta alla tesi della Chiesa secondo la quale la Terra era immobile. \n\"Non potevo credere di avere scoperto la lettera che tutti gli studiosi di Galileo credeva irrimediabilmente perduta\", ha detto Ricciardo a Nature. \"E' ancora più incredibile - ha aggiunto - perché la lettera non era custodita in un'oscura biblioteca, ma nella biblioteca della Royal Society\". E' stato lo stesso Ricciardo, con i colleghi Giudice e Camerota, ad analizzare la lettera e a descriverla in un articolo in via di pubblicazione sulla rivista Notes and Records, della Royal Society. Al momento, riferisce Nature, molti studiosi si riservano ogni commento in attesa di leggere l'articolo, una volta pubblicato. Soltanto lo storico della scienza Allan Chapman, dell'Università di Oxford e presidente della Royal Society per la storia e l'astronomia, lascia spazio all'entusiasmo: \"è così importante - ha detto a Nature - che permetterà nuovi approfondimenti in questo periodo critico\". Della lettera, indirizzata a Benedetto Castelli, esistono diverse copie e due versioni diverse. Di queste ultime, una è custodita negli Archivi Vaticani ed è quella che il 7 febbraio 1615 venne inviata all'Inquisizione, indirizzata al domenicano Niccolò Lorini. Poiché finora la versione originale della lettera si credeva perduta, è rimasta aperta la questione se i toni usati da Galileo fossero effettivamente duri come l'Inquisizione sosteneva. Il ritrovamento dell'originale potrà ora rispondere a questa domanda aperta da secoli.", "url": "http://www.ansa.it/canale_scienza_tecnica/notizie/spazio_astronomia/2018/09/21/trovata-la-lettera-che-costo-a-galileo-laccusa-di-eresia-_d494201b-d351-4933-84c7-900a7372ca7f.html", "website": "ansa.it", "timestamp": 1537620480000, "flattened_entities": "arcangelo_michele archivio_segreto_vaticano astronomia benedetto_castelli biblioteca camerota chiesa_comunità eresia galileo_galilei grado_giorno inquisizione londra nature ordine_dei_frati_predicatori rivista royal_society sole storia storia_della_sardegna_giudicale storia_della_scienza teoria terra università_degli_studi_di_bergamo università_degli_studi_di_cagliari università_di_oxford universo", "result_entities": ["Galileo Galilei", "Eresia", "Rivista", "Londra", "Biblioteca", "Royal Society", "Università degli Studi di Bergamo", "Storia della Sardegna giudicale", "Arcangelo Michele", "Camerota", "Università degli Studi di Cagliari", "Grado giorno", "Teoria", "Terra", "Sole", "Chiesa (comunità)", "Nature", "Storia della scienza", "Università di Oxford", "Storia", "Astronomia", "Universo", "Benedetto Castelli", "Archivio segreto vaticano", "Inquisizione", "Ordine dei frati predicatori"], "mentioned_companies": []}, {"fonte_dati": "trend_analisys", "id": "1-http://feedproxy.google.com/~r/vitadigitale/~3/78YclIS3Goc/", "ta_id": 1, "title": "Ufo, Alieni, Extraterrestri, Marte, Nasa, Tetricus, Sharp City", "abstract": " Il “viaggio” marziano di Tetricus, in retrospettiva rispetto a quanto è stato detto e pubblicato in questi anni di esplorazione sul posto ad opera dei rover spediti in missione, giunge alla terza puntata. Nel suo Dossier sul Pianeta Rosso (o non del tutto rosso, come abbiamo visto nel primo di questi mini-doumentari…) il nostro amico parla ora di crani, ossa, bassorilievi, animali e anche della suggestiva “Sharp City”, la città i cui resti sembrano davvero evidenti. Dopo questo terzo atto, ne seguirà un quarto e ultimo: intanto godetevi questa puntata, auspicio al quale aggiungo anche gli auguri per un buon Ferragosto. Ricordo solo che il materiale sul quale Tetricus ha basato il suo lavoro è tratto da documenti ufficiali rilasciati dalla Nasa. Tutto originale, insomma, compresi i possibili “tarocchi”: a volte, infatti, c’è il sospetto che una longa manus abbia rivisitato la realtà per modificarla alla bisogna. Buona visione.", "url": "http://feedproxy.google.com/~r/vitadigitale/~3/78YclIS3Goc/", "website": "feedproxy.google.com", "timestamp": 1534189607000, "flattened_entities": "bassorilievo ferragosto manus marte_astronomia nasa rover_astronautica tarocchi", "result_entities": ["Marte (astronomia)", "Rover (astronautica)", "Bassorilievo", "Ferragosto", "NASA", "Tarocchi", "Manus"], "mentioned_companies": []}, {"fonte_dati": "trend_analisys", "id": "1-http://www.repubblica.it/tecnologia/social-network/2018/09/25/news/facebook_i_confondatori_di_instagram_lasciano_la_societa_-207288146/?rss", "ta_id": 1, "title": "Facebook, i cofondatori di Instagram lasciano la società - Repubblica.it", "abstract": "Kevin Systrom e Mike Krieger, i co-fondatori di Instagram, lasciano la società che avevano fondato nel 2010 e che nel 2012 era stata acquisita da Facebook per 1 miliardo di dollari: si sono dimessi e prevedono di uscirne nelle prossime settimane. •   Systrom, amministratore delegato di Instagram, e Krieger, il chief technical officer dell'app, non avrebbero dato spiegazioni - scrive il New York Times, che ha anticipato la notizia del loro addio - ma per ora si prenderanno una pausa prima di lanciare sul mercato un progetto nuovo. L'agenzia Bloomberg parla di uno scontro con il fondatore di Facebook Mark Zuckerberg. •   \"Mike e io siamo grati per gli ultimi otto anni passati in Instagram e gli ultimi sei con il team di Facebook - ha scritto Systrom sul blog, confermando la notizia della loro uscita dalla società - Ora siamo pronti per il nostro prossimo capitolo. Costruire nuove cose richiede fare un passo indietro, capire che cosa ci ispira e incrociarlo con quello di cui il mondo ha bisogno: ed è quello che prevediamo di fare\". •   Mark Zuckerberg, in una dichiarazione, li ha ringraziati e ha augurato loro \"il meglio\", aggiungendo che non vede l'ora di scoprire cosa realizzeranno in futuro.  L'addio dei fondatori di Instagram arriva nel momento più difficile della storia di Facebook, sotto accusa da quando si è scoperta troppo vulnerabile: sul piano della tutela dei dati degli utenti, della trasparenza, della lotta alle fake news, ai profili falsi e alle interferenze esterne.  La crisi, questa estate, è diventata evidente nei numeri: a luglio la compagnia è crollata in Borsa e la crescita di utenti si è arrestata. Se il gruppo ha tenuto, però, è stato proprio grazie alle app che ha acquisito negli anni come Whatsapp e Instagram: il social di condivisione foto, che ha trasformato tutti in fotografi amatoriali e contava 30 milioni di iscritti al momento dell'acquisizione da parte di Facebook, ha superato in sei il miliardo di utenti. •   Non si tratta delle prime dimissioni eccellente: nei mesi scorsi avevano lasciato i fondatori di Whatsapp e il pomo della discordia in quel caso sarebbe stato l'uso dei dati degli utenti.", "url": "http://www.repubblica.it/tecnologia/social-network/2018/09/25/news/facebook_i_confondatori_di_instagram_lasciano_la_societa_-207288146/?rss", "website": "repubblica.it", "timestamp": 1537869980000, "flattened_entities": "amministratore_delegato applicazione_mobile blog bloomberg_azienda chief_technical_officer dollaro_statunitense facebook fotografia instagram kevin_systrom mark_zuckerberg miliardo pomo_della_discordia sotto_accusa_serie_televisiva the_new_york_times whatsapp", "result_entities": ["Kevin Systrom", "Instagram", "Facebook", "Miliardo", "Dollaro statunitense", "Amministratore delegato", "Chief technical officer", "Applicazione mobile", "The New York Times", "Bloomberg (azienda)", "Mark Zuckerberg", "Blog", "Sotto accusa (serie televisiva)", "WhatsApp", "Fotografia", "Pomo della discordia"], "mentioned_companies": []}, {"fonte_dati": ["trend_analisys"], "id": "https://www.corriere.it/tecnologia/app-software/17_ottobre_13/russiagate-non-solo-facebook-twitter-hacker-hanno-usato-anche-pokemon-go-65e95b3e-b000-11e7-8c37-ed603acc53e8.shtml", "ta_id": [5, 6], "title": "Russiagate, non solo Facebook e Twitter: gli hacker hanno usato anche Pokémon Go - Corriere.it", "abstract": "La pagina Tumblr e il concorso\nNel luglio 2016 era apparsa una pagina di Tumblr che promuoveva un concorso tra giocatori all'apparenza normale. Chiedeva alle persone vicine al Black Lives Matter, il movimento Usa contro le discriminazioni razziali, di giocare vicino ai luoghi dove si era consumati abusi sui neri da parte della polizia. In più, però, la pagina chiedeva di cambiare il proprio nome con uno delle vittime di quelle brutalità e lo scopo dichiarato era di sensibilizzare l'opinione pubblica su una pagina oscura della quotidianità statunitense. Fin qui, insomma, niente di grave se non fosse che quella pagina Tumblr, in realtà, apparteneva alla famigerata Internet Research Agency, la «fabbrica dei troll» che cerca di influenzare l'opinione pubblica in Rete per contro del Cremlino. Tutti ne abbiamo sentito parlare, è essa la responsabile delle pubblicità pro Trump pubblicate su Facebook prima delle elezioni.", "url": "https://www.corriere.it/tecnologia/app-software/17_ottobre_13/russiagate-non-solo-facebook-twitter-hacker-hanno-usato-anche-pokemon-go-65e95b3e-b000-11e7-8c37-ed603acc53e8.shtml", "website": ["corriere.it"], "timestamp": [1538558836711], "publication_date": ["2018-10-03T09:27:16.711Z"], "flattened_entities": ["cremlino donald_trump facebook internet opinione_pubblica polizia pubblicità razzismo stati_uniti_d'america troll_internet tumblr uno_in_più"], "result_entities": ["Tumblr", "Stati Uniti d'America", "Razzismo", "Polizia", "Uno in più", "Opinione pubblica", "Internet", "Troll (Internet)", "Cremlino", "Pubblicità", "Donald Trump", "Facebook"], "_version_": 1613295895652073472}, {"fonte_dati": ["trend_analisys"], "id": "https://www.corriere.it/tecnologia/economia-digitale/cards/dopo-caso-facebook-congresso-usa-indaga-rapporti-google-huawei/sotto-osservazione_principale.shtml", "ta_id": [5, 6], "title": "Dopo il caso Facebook, il Congresso Usa indaga sui rapporti tra Google e Huawei - Corriere.it", "abstract": "Google è al centro dell’attenzione del Congresso americano per i rapporti con la cinese Hauwei. L’accordo tra le due aziende prevede anche che la produttrice asiatica di smartphone inserisca all’interno dei suoi dispositivi Android Message, app del colosso di Mountain View per scambiare messaggi e foto. Questo però porta a nuovi timori da parte delle autorità americane sulla possibile azione di spionaggio che in questo modo l’azienda cinese potrebbe realizzare, mettendo a rischio la sicurezza nazionale statunitense. Google ha già detto di essere disponibile a rispondere alle domande che emergeranno, sottolineando che gli accordi con la casa cinese non implicano però la cessione di dati o informazioni personali degli utenti Google.", "url": "https://www.corriere.it/tecnologia/economia-digitale/cards/dopo-caso-facebook-congresso-usa-indaga-rapporti-google-huawei/sotto-osservazione_principale.shtml", "website": ["corriere.it"], "timestamp": [1538558836938], "publication_date": ["2018-10-03T09:27:16.938Z"], "flattened_entities": ["android applicazione_mobile azienda cina congresso_degli_stati_uniti_d'america google informazione mountain_view_contea_di_santa_clara nazionale_di_pallacanestro_degli_stati_uniti_d'america smartphone spionaggio"], "result_entities": ["Google", "Congresso degli Stati Uniti d'America", "Cina", "Smartphone", "Android", "Applicazione mobile", "Mountain View (contea di Santa Clara)", "Spionaggio", "Azienda", "Nazionale di pallacanestro degli Stati Uniti d'America", "Informazione"], "_version_": 1613295896656609280}, {"fonte_dati": "trend_analisys", "id": "2-http://www.ansa.it/canale_scienza_tecnica/notizie/spazio_astronomia/2018/09/21/immagini-mozzafiato-delle-nubi-blu-che-brillano-ai-poli-_2240ec39-8626-4371-af22-927c2e2f5a24.html", "ta_id": 2, "title": "Immagini mozzafiato delle nubi blu che brillano ai poli - Spazio & Astronomia - ANSA.it", "abstract": "Da un pallone sonda della Nasa le immagini e i video mozzafiato delle nubi color blu elettrico che brillano nelle notti polari. La missione PMC Turbo ha raccolto ben 6 milioni di foto che aiuteranno ad analizzare il fenomeno e a comprendere meglio la turbolenza dell'atmosfera, per previsioni meteo più accurate.\n\"Le nostre fotocamere hanno catturato eventi interessanti e speriamo possano fornire nuovi indizi sulla formazione e le dinamiche di questi fenomeni\", rileva il responsabile scientifico della missione, Dave Fritts, della società americana Global Atmospheric Technologies and Sciences. Le nubi nottilucenti si formano d'estate, a 80 chilometri di altezza nell'atmosfera, dall'aggregazione dei cristalli di ghiaccio e grani di polveri. Sono visibili subito dopo il tramonto nelle regioni polari, quando i cristalli di ghiaccio vengono illuminati dal Sole che si trova sotto l'orizzonte.\n • La missione ha osservato le nubi nel corso di cinque giorni. Lanciato da Esrange, in Svezia, l'8 luglio 2018, il pallone ha attraversato l'Artico fino a Western Nunavut, in Canada. Durante il volo, le sette telecamere di bordo hanno catturato 6 milioni di immagini ad alta risoluzione. A bordo c'era anche un lidar, ossia una radar che invia impulsi luminosi anziché radio, che ha misurato le altitudini delle nubi e le fluttuazioni di temperatura nelle onde di gravità atmosferiche, che influenzano queste nubi e che sono causate dal convogliamento delle masse d'aria che sono spinte verso l'alto dalle catene montuose. Queste onde svolgono un ruolo importante nel trasferimento del calore dal suolo agli strati superiori dell'atmosfera, con conseguenze sulle turbolenze atmosferiche e sul meteo. Conoscere cause ed effetti delle turbolenze, per i ricercatori aiuterà a comprendere non solo la struttura dell'atmosfera, ma anche a migliorare i modelli per le previsioni del tempo", "url": "http://www.ansa.it/canale_scienza_tecnica/notizie/spazio_astronomia/2018/09/21/immagini-mozzafiato-delle-nubi-blu-che-brillano-ai-poli-_2240ec39-8626-4371-af22-927c2e2f5a24.html", "website": "ansa.it", "timestamp": 1537639851000, "flattened_entities": "atmosfera canada catena_montuosa conoscenza cristalli_di_ghiaccio cristallo esrange estate fotocamera fotografia illuminismo lidar luce massa_d'aria meteorologia modello_matematico nasa nubi_nottilucenti nunavut nuvola onda_gravitazionale onda_marina orizzonte pallone_sonda polo_geografico polvere previsione_meteorologica radar radio_elettronica regime_turbolento regioni_polari ricerca_scientifica scienza sole suolo svezia temperatura tramonto trasmissione_del_calore triticum", "result_entities": ["Pallone sonda", "NASA", "Fotografia", "Nuvola", "Polo geografico", "Regime turbolento", "Atmosfera", "Previsione meteorologica", "Fotocamera", "Scienza", "Nubi nottilucenti", "Estate", "Cristalli di ghiaccio", "Triticum", "Polvere", "Tramonto", "Regioni polari", "Illuminismo", "Sole", "Orizzonte", "Esrange", "Svezia", "Nunavut", "Canada", "Lidar", "Radar", "Luce", "Radio (elettronica)", "Temperatura", "Onda gravitazionale", "Massa d'aria", "Catena montuosa", "Onda marina", "Trasmissione del calore", "Suolo", "Meteorologia", "Conoscenza", "Ricerca scientifica", "Cristallo", "Modello matematico"], "mentioned_companies": []}, {"fonte_dati": "trend_analisys", "id": "2-http://www.ansa.it/canale_scienza_tecnica/notizie/spazio_astronomia/2018/09/25/marte-nel-sottosuolo-altre-prove-della-vita-passata-_2a4c96c4-59b6-4c72-9c30-ae91a43dde83.html", "ta_id": 2, "title": "Marte, il sottosuolo può avere ospitato la vita - Spazio & Astronomia - ANSA.it", "abstract": "Dal sottosuolo di Marte emergono altre prove della possibilità di una vita passata: dopo la scoperta del lago di acqua liquida e salata sotto la superficie del pianeta, arrivano le prove che le rocce nascoste nelle profondità avevano energia chimica sufficiente ad alimentare forme di vita elementare, simili a quelle che vivono oggi nelle profondità della Terra. Lo indica lo studio pubblicato sulla rivista Earth and Planetary Science Letters e coordinato da Jesse Tarnas, dell'americana Brown University. In passato \"le condizioni del sottosuolo di Marte - rileva Tarnas - erano simili ai luoghi sulla Terra dove esiste la vita sotterranea\". La Terra ospita infatti comunità di batteri e funghi che vivono fino a tre chilometri di profondità. In queste zone manca l'energia del Sole, ma i microrganismi riescono a sopravvivere grazie all'energia dell'idrogeno.\nSulla Terra questo l'idrogeno viene generato nel sottosuolo da un processo chimico attivato dagli elementi radioattivi. Questi ultimi rompono le molecole d'acqua, liberando idrogeno e ossigeno. I dati forniti dalla sonda Mars Odyssey della Nasa indicano che su Marte era attivo in passato lo stesso processo chimico. La missione ha infatti ottenuto la mappa degli elementi radioattivi presenti nel sottosuolo del pianeta rosso. E' emerso così che quattro miliardi di anni fa nel sottosuolo di Marte gli elementi radioattivi erano presenti in modo importante, al punto da generare concentrazioni di idrogeno simili a quelle presenti oggi nel sottosuolo terrestre.\nCondizioni simili, osservano i ricercatori, avrebbero potuto sostenere forme di vita elementari, come i microrganismi, per centinaia di milioni di anni. Il risultato potrebbe fornire indicazioni utili per individuare i siti nei quali le future missioni dirette a Marte potrebbero cercare tracce di vita passata. Fra questi, osserva Tarnas, vi sono \"i luoghi che ospitano i blocchi di roccia che dal sottosuolo sono stati portati in superficie dagli impatti di meteoriti\", come la regione del Syrtis Major e Midway, che la Nasa sta prendendo in considerazione per l'atterraggio del futuro rover Mars 2020.", "url": "http://www.ansa.it/canale_scienza_tecnica/notizie/spazio_astronomia/2018/09/25/marte-nel-sottosuolo-altre-prove-della-vita-passata-_2a4c96c4-59b6-4c72-9c30-ae91a43dde83.html", "website": "ansa.it", "timestamp": 1537887725000, "flattened_entities": "acqua bacteria crosta_terrestre energia energia_chimica fungi idrogeno impatto_astronomico lago mars_odyssey marte_astronomia meteorite microrganismo molecola nasa ossigeno processo_chimico programma_mars radioattività ricerca_scientifica roccia rover_astronautica sale science sole sonda_spaziale syrtis_major terra università_brown vita", "result_entities": ["Crosta terrestre", "Marte (astronomia)", "Lago", "Acqua", "Sale", "Roccia", "Energia chimica", "Terra", "Science", "Università Brown", "Bacteria", "Fungi", "Energia", "Sole", "Microrganismo", "Idrogeno", "Processo chimico", "Radioattività", "Molecola", "Ossigeno", "Sonda spaziale", "Mars Odyssey", "NASA", "Ricerca scientifica", "Vita", "Impatto astronomico", "Meteorite", "Syrtis Major", "Rover (astronautica)", "Programma Mars"], "mentioned_companies": []}, {"fonte_dati": ["trend_analisys"], "id": "https://www.corriere.it/tecnologia/18_giugno_06/facebook-diventato-ufficialmente-editore-notizie-ecco-programmi-la-sezione-watch-dc8e7980-699c-11e8-83a5-1965dd299808.shtml", "ta_id": [5, 6], "title": "Facebook è diventato ufficialmente un editore di notizie: ecco i programmi per la sezione Watch - Corriere.it", "abstract": "• Così Facebook si arrende al suo ruolo di media company non tradizionale e prova a proporre ai suoi utenti contenuti verificati e di qualità in un contesto separato dal flusso principale, e quindi riparato da fake news e simili. La volontà di combattere le notizie false (mentre hanno creato grattacapi ancora più importanti il caso di Cambridge Analytica e quello più recente della cessione dei dati ai produttori di dispositivi, compresa la cinese Huawei) portando le pagine fuori dal News Feed non è nuova, ma un primo test dello scorso ottobre  è stato accantonato. Watch, che nasce come creatura a se stante, è il contesto ideale per (ri)provarci, mentre negli Stati Uniti è stata chiusa la versione Trending, all’interno della quale Facebook aveva tentato — con scarso successo e attirando molte critiche — di evidenziare argomenti e fonti da seguire in tempo reale. ", "url": "https://www.corriere.it/tecnologia/18_giugno_06/facebook-diventato-ufficialmente-editore-notizie-ecco-programmi-la-sezione-watch-dc8e7980-699c-11e8-83a5-1965dd299808.shtml", "website": ["corriere.it"], "timestamp": [1538558835117], "publication_date": ["2018-10-03T09:27:15.117Z"], "flattened_entities": ["cambridge cina facebook huawei stati_uniti_d'america"], "result_entities": ["Facebook", "Cambridge", "Cina", "Huawei", "Stati Uniti d'America"], "_version_": 1613295887294922752}, {"fonte_dati": "trend_analisys", "id": "2-http://www.ansa.it/canale_scienza_tecnica/notizie/spazio_astronomia/2018/09/25/la-piu-grande-luna-di-saturno-sotto-una-tempesta-di-polvere-_de43b575-8b02-446c-bacb-be0af034e840.html", "ta_id": 2, "title": "La più grande luna di Saturno sotto una tempesta di polvere - Spazio & Astronomia - ANSA.it", "abstract": "Le immagini di un'imponente tempesta di polveri che sconvolge l'equatore della più grande luna di Saturno, Titano, è la più recente delle sorprese che continua a regalare la sonda Cassini, a oltre un anno dalla sua uscita di scena. I dati indicano che Titano è geologicamente attivo e le sue dune sono simili a quelle della Terra e di Marte. Il risultato, pubblicato sulla rivista Nature Geoscience, si deve agli astronomi coordinati da Sebastien Rodriguez, dell'università Paris Diderot. \"Titano è una luna molto attiva\", rileva Rodriguez.\nLe immagini di Titano riprese dalla sonda Cassini nei passaggi ravvicinati avvenuti fra il 2009 e il 2010 (fonte: NASA/JPL-Caltech/University of Arizona/University Paris Diderot/IPGP/S. Rodriguez et al. 2018)\n\"Ora - prosegue - possiamo aggiungere un'altra analogia con Terra e Marte: il ciclo della polvere\". In questo ciclo, la polvere ricca di sostanze organiche, che forma dune giganti all'equatore di Titano, viene sollevata dai venti e spostata su grandi distanze, proprio come accade su Terra e Marte. Ci sono inoltre evidenze che le dune siano attive e in continua evoluzione, come quelle terrestri. I ricercatori hanno scoperto la tempesta di polvere analizzando le immagini a infrarossi scattate nel 2009 e nel 2010 dalla sonda nata dalla collaborazione tra Nasa, Agenzia Spaziale Europea (Esa) e Agenzia Spaziale Italiana (Asi).\nAnimazione basata sulle immagini acquisite dalla sonda Cassini (fonte: NASA/JPL-Caltech/University of Arizona/University Paris Diderot/IPGP/S. Rodriguez et al. 2018)\nGrazie alla scoperta Titano è diventato, dopo la Terra e Marte, il terzo corpo celeste del Sistema solare in cui sono state osservate tempeste di polvere. Aumenta così il fascino di questa luna, l'unica nel Sistema Solare con una considerevole atmosfera e l'unico mondo diverso dal nostro in cui siano presenti liquidi in superficie. Tuttavia c'è una grande differenza: nei fiumi, laghi e mari terrestri scorre l'acqua, mentre su Titano scorrono metano ed etano, che evaporano, si condensano in nuvole e ricadono al suolo come pioggia.", "url": "http://www.ansa.it/canale_scienza_tecnica/notizie/spazio_astronomia/2018/09/25/la-piu-grande-luna-di-saturno-sotto-una-tempesta-di-polvere-_de43b575-8b02-446c-bacb-be0af034e840.html", "website": "ansa.it", "timestamp": 1537878256000, "flattened_entities": "acqua agenzia_spaziale_europea agenzia_spaziale_italiana astronomia atmosfera california_institute_of_technology composto_organico crosta_terrestre denis_diderot duna equatore etano fiume gigante_rossa jet_propulsion_laboratory lago liquido luna mare marte_astronomia metano missione_spaziale_cassini-huygens nasa nature nuvola oggetto_celeste pioggia polvere_interstellare radiazione_infrarossa saturno_astronomia sistema_solare sonda_spaziale suolo tempesta terra titano_astronomia università_dell'arizona vento", "result_entities": ["Tempesta", "Polvere interstellare", "Equatore", "Luna", "Saturno (astronomia)", "Titano (astronomia)", "Missione spaziale Cassini-Huygens", "Duna", "Terra", "Marte (astronomia)", "Nature", "Astronomia", "Denis Diderot", "NASA", "Jet Propulsion Laboratory", "California Institute of Technology", "Università dell'Arizona", "Composto organico", "Gigante rossa", "Vento", "Radiazione infrarossa", "Sonda spaziale", "Agenzia Spaziale Europea", "Agenzia Spaziale Italiana", "Oggetto celeste", "Sistema solare", "Atmosfera", "Liquido", "Crosta terrestre", "Fiume", "Lago", "Mare", "Acqua", "Metano", "Etano", "Nuvola", "Suolo", "Pioggia"], "mentioned_companies": []}, {"fonte_dati": "trend_analisys", "id": "1-http://www.repubblica.it/tecnologia/social-network/2018/09/25/news/facebook_un_ex_moderatrice_denuncia_il_social_network_filtriamo_contenuti_scioccanti_siamo_psicologicamente_traumatizzat-207322420/?rss", "ta_id": 1, "title": "Facebook, ex moderatrice denuncia: “Filtriamo contenuti scioccanti, siamo traumatizzati\" - Repubblica.it", "abstract": "UNA BUONA parte di contenuti spazzatura pubblicati su Facebook non arriva sui display dei nostri smartphone e sui monitor dei laptop. Anzitutto perché algoritmi e filtri automatizzati del social network effettuano un lavoro preventivo portentoso (ma non privo di errori e passi falsi) per fare fuori tutto ciò che contrasta con i famosi standard della comunità: contenuti che incitano all'odio, contenuti violenti e immagini forti, immagini di nudo e di atti sessuali, post che esprimono crudeltà e insensibilità. E ancora: contenuti che incitano al suicidio e all'autolesionismo, post pedopornografici, bullismo, molestie e così via. •   Certo non un bel menu quotidiano: basti pensare che nei primi tre mesi del 2018 sono stati eliminati dal social blu ben 21 milioni di contenuti di nudo o pornografici, tre milioni e mezzo di contenuti violenti o pericolosi, due milioni e mezzo di post etichettati come \"hate speech\".   •L'ESERCITO DI CONTROLLORI •  Se è vero che una percentuale oscillante fra l'86 e il 96% dei primi due tipi di contenuti vengono individuati e rimossi dagli algoritmi, quelli relativi alla violenza rimangono abbondantemente in circolazione. In ogni caso, per qualsiasi analisi di secondo livello - specialmente in tutte le situazioni dubbie provenienti in particolare dalle segnalazioni degli utenti - entra in campo l'oscuro esercito dei moderatori in carne e ossa. •   Al momento si tratta di un plotone che oscillerebbe fra le 7.500 e le 10mila persone. Entro l'anno diventeranno 20mila operatori. Sono sparsi per il mondo - senza dubbio negli Usa e a Dublino ma diverse inchieste passate ne hanno testimoniato la presenza un po' ovunque, dalla Germania fino al Sudest asiatico - e si occupano appunto di valutare, in pochi secondi, ciò che può rimanere sulle nostre bacheche e ciò che va invece rimosso.  Una catena di montaggio (anzi, di smontaggio) digitale che mette a dura prova le persone coinvolte. Tanto da procurare loro dei traumi psicologici e disturbi da stress post-traumatico particolarmente profondi, legati a video e foto raccapriccianti con cui vengono a contatto ogni giorno in quella specie di corsa contro il tempo. Con reazioni paragonabili a quelle dei militari che sono stati in guerra.   •LA DENUNCIA •  Adesso il passaggio che promette un terremoto. Una ex dipendente del gruppo ha infatti appena fatto causa al colosso di Menlo Park proprio per questa ragione. Selena Scola, questo il suo nome, sostiene infatti che Facebook non fornisca una sufficiente e adeguata assistenza psicologica a chi trascorre ore \"valutando\" contenuti violenti, mutilazioni, omicidi, suicidi, stupri, abusi di ogni genere. La causa parla proprio di un \"bombardamento di migliaia di video, immagini e trasmissioni in streaming di violenze pedopornografiche, decapitazioni, bestialità di ogni genere\". Un punto che potrebbe cambiare, e in profondità, il modo in cui la piattaforma \"pattuglia\" i 2,2 miliardi di bacheche attive ogni mese e i post che gli utenti diffondono su di esse. •    \"Facebook sta ignorando il suo dovere di fornire un posto di lavoro sicuro - ha spiegato Korey Nelson, il legale dell'ex dipendente, che vorrebbe trasformare la causa individuale in una class action in grado di coinvolgere molti ex dipendenti - al contrario, sta costruendo un sistema di porte girevoli di contractor che vengono irreparabilmente traumatizzati da ciò sono costretti a fare sul lavoro\". A dire il vero, il social aveva spiegato in passato in che modo si occupasse di queste persone: tutte, per esempio, avrebbero accesso a sostegno mentale sul posto di lavoro fornito da professionisti specializzati sia per consulti di gruppo che individuali e riceverebbero i benefit massimi in termini di assistenza sanitaria. Evidentemente questo trattamento non basta oppure non viene sufficientemente promosso fra il personale. •    \"Stiamo esaminando la causa. Riconosciamo che spesso questo lavoro può essere difficile - ha spiegato Bertie Thomson, direttrice delle comunicazioni corporale, alla Reuters - per questo il supporto ai nostri moderatori di contenuti è una cosa che prendiamo incredibilmente sul serio. Lo facciamo assicurandoci che ogni persona che controlla i contenuti che circolano su Facebook possa godere di supporto psicologico orientato al proprio benessere\". •    •IL SISTEMA DEI CONTRACTOR •  L'esercito di chi filtra gli orrori che gli utenti pubblicano sul social con gli obiettivi più diversi è composto sia da dipendenti a tempo pieno che da \"contractor\", cioè da lavoratori esterni assoldati quando è necessario e, a quanto pare, sostituiti con una certa frequenza. Stando a quanto aveva scoperto il Guardian alcuni mesi fa, si tratterebbe spesso di operatori non particolarmente qualificati, con una scarsa conoscenza delle lingue in cui sono scritti o filmati i contenuti che si ritrovano a controllare e che spesso ignorano le offerte di assistenza psicologica, che d'altronde non è obbligatoria. Lo scorso anno il Wall Street Journal aveva non a caso definito il lavoro dei moderatori sui social come il \"peggiore in ambito tecnologico\". •    Scola, che ha depositato la sua causa alla Corte superiore della California della contea di San Mateo, ha lavorato direttamente negli uffici di Menlo Park e Mountain View, per nove mesi a partire dal giugno del 2017 e fino ai primi mesi di quest'anno. Come molti altri, non era sotto contratto con la società di Mark Zuckerberg ma con la Pro Unlimited, un'azienda della Florida che fornisce appunto professionalità di vario tipo dove occorrano. \"Da fuori è difficile capire - ha spiegato un moderatore a Motherboard - non siamo solo esposti ai video, dobbiamo esaminarli nel dettaglio, spesso ripetutamente, per individuare specifici aspetti che violino le policy\".", "url": "http://www.repubblica.it/tecnologia/social-network/2018/09/25/news/facebook_un_ex_moderatrice_denuncia_il_social_network_filtriamo_contenuti_scioccanti_siamo_psicologicamente_traumatizzat-207322420/?rss", "website": "repubblica.it", "timestamp": 1537878779000, "flattened_entities": "abuso_sessuale algoritmo autolesionismo azione_collettiva bombardamento bullismo california categoria_pokémon catena_di_montaggio computer_portatile contea_di_san_mateo decapitazione dublino facebook florida genere_scienze_sociali germania_nazista giornale gruppo_sociale individuo lavoro mark_zuckerberg menlo_park mente mountain_view_contea_di_santa_clara omicidio pornografia principio_di_legalità psicologia rapporto_sessuale rete_sociale reuters scheda_madre schermo selena_film smartphone stati_uniti_d'america streaming sud-est_asiatico suicidio terremoto the_wall_street_journal trauma_psicologico violenza violenza_sessuale violino zoofilia", "result_entities": ["Facebook", "Schermo", "Smartphone", "Computer portatile", "Algoritmo", "Rete sociale", "Violenza", "Rapporto sessuale", "Suicidio", "Autolesionismo", "Bullismo", "Violenza sessuale", "Giornale", "Pornografia", "Stati Uniti d'America", "Dublino", "Germania nazista", "Sud-est asiatico", "Catena di montaggio", "Trauma psicologico", "Categoria (Pokémon)", "Terremoto", "Menlo Park", "Selena (film)", "Psicologia", "Omicidio", "Abuso sessuale", "Genere (scienze sociali)", "Bombardamento", "Streaming", "Decapitazione", "Zoofilia", "Principio di legalità", "Azione collettiva", "Mente", "Gruppo sociale", "Individuo", "Reuters", "Lavoro", "The Wall Street Journal", "California", "Contea di San Mateo", "Mountain View (contea di Santa Clara)", "Mark Zuckerberg", "Florida", "Scheda madre", "Violino"], "mentioned_companies": []}, {"fonte_dati": "trend_analisys", "id": "1-http://feedproxy.google.com/~r/vitadigitale/~3/hv-Cet_5Ml0/", "ta_id": 1, "title": "Ufo, Alieni, Extraterrestri, Marte, Pianeta rosso, Nasa, Tetricus, Barsoom, Edgar Rice Burroughs", "abstract": " Stanno arrivando? Sono già atterrati millenni or sono e le prove ci sono in tanti reperti archeologici e addirittura nell’arte? Sono cattivi e vogliono distruggerci, oppure sono pronti a dialogare con gli umani? Ecco il blog che viaggia oltre le stelle. Avete avvistato qualcosa di strano nel cielo? Avete vissuto un'esperienza anomala? Se volete, potete raccontarla scrivendo a misterobufo@corriere.it \n      Giornalista sportivo, pilota (della domenica) di aereo, Flavio Vanetti ha riscoperto l’ufologia, dopo anni di oblio, grazie al caso-Zanfretta. Non si reputa però un ufologo (troppa grazia…); semmai, si accontenta di far discutere su un tema – l’uomo è solo nell’universo? – che appassiona sempre di più. Alcuni lettori lo ritengono un alieno, della stirpe dei Dargos, in missione sulla Terra. Di qui il soprannome di Dargos One      \n        Il caso della chiusura dell’Osservatorio di Sunspot: che cosa è stato avvistato di così pericoloso (o sconveniente)?      Mistero bUFO, i dieci anni del blog: un viaggio attraverso la gente. Con il permesso di Dario Fo      Cinegiornale bUFO / 51 – Dossier Marte, ultima puntata: gli strani lampi di luce sul Pianeta Rosso      La piramide di Cheope e la concentrazione di energia magnetica: forse a Giza non abbiamo scoperto ancora tutto      Sicuri di non essere stati addotti? Effettuate questo test e lo capirete p.s. Buon Natale a tutti      \n    Asimov, in un suo saggio del 1979 \"CIVILTA' EXTRATERRESTRI\", arriva a delle conclusioni appoggiandos      Dalle poche dichiarazioni fatte, principalmente dai membri dell'AURA (Association of Universities fo      @coccodipo ....bel sogno! :) P.S. molte risposte sono già dentro di noi.      Questa notte ho fatto un sogno strano. Un uomo -forse un uomo, o un animale, non so- vestito di cori      Al pedofilo non ci crede nessuno, perché per la pedofilia sarebbe stata sufficiente la polizia loc    \n Scarica tutti i contenuti del 2010  •  Scarica tutti i contenuti del 2011  •  Scarica tutti i contenuti del 2012  •  Scarica tutti i contenuti del 2013  •  Scarica tutti i contenuti del 2014  •  Scarica tutti i contenuti del 2015  •  Scarica tutti i contenuti del 2016  •  Scarica tutti i contenuti del 2017 ", "url": "http://feedproxy.google.com/~r/vitadigitale/~3/hv-Cet_5Ml0/", "website": "feedproxy.google.com", "timestamp": 1533061231000, "flattened_entities": "arte blog cantante cinegiornale dario_fo energia_magnetica extraterrestre giza ho_fatto_un_sogno homo_sapiens marte_astronomia partito_socialista_italiano_2007 pedofilia piramide_di_cheope sunspot terra ufologia universo", "result_entities": ["Arte", "Homo sapiens", "Blog", "Ufologia", "Universo", "Extraterrestre", "Terra", "Sunspot", "Dario Fo", "Cinegiornale", "Marte (astronomia)", "Piramide di Cheope", "Energia magnetica", "Giza", "Partito Socialista Italiano (2007)", "Ho fatto un sogno", "Cantante", "Pedofilia"], "mentioned_companies": []}, {"fonte_dati": "trend_analisys", "id": "2-http://www.ansa.it/canale_scienza_tecnica/notizie/spazio_astronomia/2018/09/25/marte-nel-sottosuolo-altre-prove-della-vita-passata-_2a4c96c4-59b6-4c72-9c30-ae91a43dde83.html", "ta_id": 2, "title": "Marte, il sottosuolo può avere ospitato la vita - Spazio & Astronomia - ANSA.it", "abstract": "Dal sottosuolo di Marte emergono altre prove della possibilità di una vita passata: dopo la scoperta del lago di acqua liquida e salata sotto la superficie del pianeta, arrivano le prove che le rocce nascoste nelle profondità avevano energia chimica sufficiente ad alimentare forme di vita elementare, simili a quelle che vivono oggi nelle profondità della Terra. Lo indica lo studio pubblicato sulla rivista Earth and Planetary Science Letters e coordinato da Jesse Tarnas, dell'americana Brown University. In passato \"le condizioni del sottosuolo di Marte - rileva Tarnas - erano simili ai luoghi sulla Terra dove esiste la vita sotterranea\". La Terra ospita infatti comunità di batteri e funghi che vivono fino a tre chilometri di profondità. In queste zone manca l'energia del Sole, ma i microrganismi riescono a sopravvivere grazie all'energia dell'idrogeno.\nSulla Terra questo l'idrogeno viene generato nel sottosuolo da un processo chimico attivato dagli elementi radioattivi. Questi ultimi rompono le molecole d'acqua, liberando idrogeno e ossigeno. I dati forniti dalla sonda Mars Odyssey della Nasa indicano che su Marte era attivo in passato lo stesso processo chimico. La missione ha infatti ottenuto la mappa degli elementi radioattivi presenti nel sottosuolo del pianeta rosso. E' emerso così che quattro miliardi di anni fa nel sottosuolo di Marte gli elementi radioattivi erano presenti in modo importante, al punto da generare concentrazioni di idrogeno simili a quelle presenti oggi nel sottosuolo terrestre.\nCondizioni simili, osservano i ricercatori, avrebbero potuto sostenere forme di vita elementari, come i microrganismi, per centinaia di milioni di anni. Il risultato potrebbe fornire indicazioni utili per individuare i siti nei quali le future missioni dirette a Marte potrebbero cercare tracce di vita passata. Fra questi, osserva Tarnas, vi sono \"i luoghi che ospitano i blocchi di roccia che dal sottosuolo sono stati portati in superficie dagli impatti di meteoriti\", come la regione del Syrtis Major e Midway, che la Nasa sta prendendo in considerazione per l'atterraggio del futuro rover Mars 2020.", "url": "http://www.ansa.it/canale_scienza_tecnica/notizie/spazio_astronomia/2018/09/25/marte-nel-sottosuolo-altre-prove-della-vita-passata-_2a4c96c4-59b6-4c72-9c30-ae91a43dde83.html", "website": "ansa.it", "timestamp": 1537887725000, "flattened_entities": "acqua bacteria crosta_terrestre energia energia_chimica fungi idrogeno impatto_astronomico lago mars_odyssey marte_astronomia meteorite microrganismo molecola nasa ossigeno processo_chimico programma_mars radioattività ricerca_scientifica roccia rover_astronautica sale science sole sonda_spaziale syrtis_major terra università_brown vita", "result_entities": ["Crosta terrestre", "Marte (astronomia)", "Lago", "Acqua", "Sale", "Roccia", "Energia chimica", "Terra", "Science", "Università Brown", "Bacteria", "Fungi", "Energia", "Sole", "Microrganismo", "Idrogeno", "Processo chimico", "Radioattività", "Molecola", "Ossigeno", "Sonda spaziale", "Mars Odyssey", "NASA", "Ricerca scientifica", "Vita", "Impatto astronomico", "Meteorite", "Syrtis Major", "Rover (astronautica)", "Programma Mars"], "mentioned_companies": []}, {"fonte_dati": "trend_analisys", "id": "1-http://www.ilsole24ore.com/art/finanza-e-mercati/2018-09-25/facebook-terremoto-instagram-lasciano-due-co-fondatori-app-072854.shtml?uuid=AEShDN7F", "ta_id": 1, "title": "Facebook, terremoto in Instagram: lasciano i due co-fondatori della app dopo scontro con Zuckerberg - Il Sole 24 ORE", "abstract": "Kevin Systrom e Mike Krieger, i co-fondatori di Instagram, lasciano la società: si sono dimessi e prevedono di uscirne nelle prossime settimane. Lo riportano numerose fonti di stampa americane, secondo le quali le due uscite sollevano dubbi sulle prospettive della app in un momento decisivo per la «capogruppo» Facebook. Systrom, amministratore delegato di Instagram, e Krieger, il chief technical officer della app, non hanno offerto spiegazioni sulle motivazioni che starebbero dietro il loro addio. Ma la versione ricorrente è che ci siano stati scontri con Mark Zuckerberg, leader massimo della «casa madre» Facebook. \nI precedenti di Whatsapp e Oculus • E non è certo la prima illustre uscita di scena dalle controllate di Facebook. Questa partenza avviene meno di sei mesi dopo che i fondatori di Whatsapp Jan Koum e Brian Acton hanno lasciato la loro creatura, Guarda caso dopo aver incrociato la spada con il signor  Zuckerberg, a seguito dello scandalo Cambridge Analytica. Se si considera la partenza del co-fondatore di Oculus Vr Palmer Luckey risalente a 18 mesi fa, i creatori delle tre più grandi società acquisite da Facebook hanno ormai tutti smontato baracca e burattini da Menlo Park. E forse la spiegazione a tutto sta in quello che è successo in Facebook a maggio scorso: Chris Cox, capo del prodotto, è stato messo alla guida della cosiddetta «family of apps» comprendente Instagram, Whatsapp, Messenger, oltre a Facebook stessa. \nLa versione si Systrom • Nella serata di lunedì, Systrom ha spiegato in un post del blog del social network che lui e Krieger rimangono entusiasti «per il futuro di Instagram e Facebook nei prossimi anni» e si prenderanno un po’ di tempo libero prima di iniziare una nuova avventura tutta da scoprire. Systrom e Krieger se ne vanno in un momento in cui Instagram e il suo miliardo e passa di utenti non sono mai stati così importanti per Facebook. La crescente popolarità dell’applicazione di condivisione delle foto, soprattutto tra gli utenti più giovani, contrasta con la stagnazione del numero degli utenti di Facebook in Nord America ed Europa. Una partita nella quale sono comunque in ballo i sentimenti. Instagram, ha scritto il fondatore Systrom su Twitter, «è un viaggio che non dimenticherò». \n \n  \n  The @instagram journey is one I won't forget. It started by building simple products that solved universal problems… https://twitter.com/i/web/status/1044465945442275328\u0096 Kevin S.(kevin) \n   \n  \nL’affare del secolo • Instagram nel 2012 è stata pagata 1 miliardo di dollari da Facebook, quando aveva 30 milioni di utenti e si preparava a un’Ipo. Fu una scommessa enorme, ma Zuckerberg non poteva correre il rischio di trovarsi, nel giro di pochi anni, a doversi confrontare con un concorrente delle stesse dimensioni. Col senno di poi, quell’acquisizione sembra l’affare del secolo. Sostenuta dall’infrastruttura di Facebook e da risorse tecniche di gran lunga superiori a quelle che aveva in origine, la ex start-up di San Francisco si è evoluta dalla formula iniziale di piattaforma per la condivisione delle foto. Ha aggiunto il supporto per i video nel 2015 e quest’anno ha introdotto Igtv, potenziale concorrente della piattaforma YouTube di proprietà di Google. Nel 2016 ha fatto il suo più grande cambiamento con l’introduzione del format «Stories» in stile Snapchat, foto e video montati insieme che scompaiono 24 ore dopo la loro pubblicazione. \n \n “Kevin Systrom e Mike Krieger sono stati due straordinari leader di prodotto. Auguro loro il meglio e non vedo l’ora di vedere cosa costruiranno in seguito”   \n      \n\nLa svolta delle «Stories» • Le stories sono diventate una delle caratteristiche più popolari di Instagram, con 400 milioni di utenti giornalieri a partire da giugno. Instagram è sfuggito a molte delle controversie che hanno coinvolto Facebook negli ultimi 18 mesi, come la manipolazione del news feed e lo scandalo sulla privacy dei dati. Systrom (tornato di recente dal congedo di paternità per la nascita del suo primo figlio a gennaio) e Krieger si erano concentrati sullo sviluppo del prodotto piuttosto che sulla pubblicità, con l’idea di preservare lo spirito iniziale della app. «Mike e io siamo grati per gli ultimi otto anni di Instagram e sei anni con il team di Facebook», ha detto Systrom nel post del blog. «Siamo passati da 13 persone a più di mille con uffici in tutto il mondo. Ora siamo pronti per il prossimo capitolo». Zuckerberg ha dichiarato che i fondatori di Instagram erano «straordinari leader di prodotto», aggiungendo: «Auguro loro il meglio e non vedo l’ora di vedere cosa costruiranno in seguito». Una curiosità che, a questo punto, è di tutti. ", "url": "http://www.ilsole24ore.com/art/finanza-e-mercati/2018-09-25/facebook-terremoto-instagram-lasciano-due-co-fondatori-app-072854.shtml?uuid=AEShDN7F", "website": "ilsole24ore.com", "timestamp": 1537863519000, "flattened_entities": "america_del_nord amministratore_delegato applicazione_mobile baracca_e_burattini blog brian_acton cambridge_massachusetts chief_technical_officer dollaro_statunitense europa facebook facebook_azienda figlio format_televisivo google instagram jan_koum kevin_systrom l'affare_del_secolo la_stampa mark_zuckerberg menlo_park offerta_pubblica_iniziale privacy pubblicità rete_sociale san_francisco snapchat tutta_da_scoprire twitter universal_music_group whatsapp windows_live_messenger youtube", "result_entities": ["Kevin Systrom", "Instagram", "La Stampa", "Facebook", "Amministratore delegato", "Chief technical officer", "Applicazione mobile", "Mark Zuckerberg", "Facebook (azienda)", "WhatsApp", "Jan Koum", "Brian Acton", "Cambridge (Massachusetts)", "Baracca e burattini", "Menlo Park", "Windows Live Messenger", "Blog", "Rete sociale", "Tutta da scoprire", "America del Nord", "Europa", "Twitter", "Universal Music Group", "L'affare del secolo", "Dollaro statunitense", "Offerta pubblica iniziale", "San Francisco", "YouTube", "Google", "Format televisivo", "Snapchat", "Privacy", "Figlio", "Pubblicità"], "mentioned_companies": []}, {"fonte_dati": ["trend_analisys"], "id": "https://www.corriere.it/tecnologia/18_settembre_26/ex-moderatrice-contenuti-fa-causa-facebook-traumatizzata-ho-filtrato-post-tossici-41642ce6-c16e-11e8-a8b5-6946012e9fb4.shtml", "ta_id": [5, 6], "title": "L'ex moderatrice di contenuti fa causa a Facebook: «Traumatizzata, ho filtrato post tossici» - Corriere.it", "abstract": " Che il moderatore di contenuti di Facebook fosse un lavoro piuttosto stressante lo avevano rivelato diversi reportage. Già nel 2017 il Guardian aveva svelato le discutibili linee guida che i moderatori dovevano seguire. Poi alla fine dell’anno passato un’inchiesta del Wall Street Journal aveva fatto luce sulle difficoltà economiche e psicologiche incontrate da chi opera in questo settore. Un tema su cui era poi tornata Motherboard ad agosto. La stessa testata ora però ha riportato per prima un ulteriore passo in avanti nella vicenda. L’ex moderatrice Selena Scola ha fatto causa al social network sostenendo che la società non avrebbe fatto abbastanza per dare supporto psicologico ai dipendenti e ai contractor che impiega per quelle attività. ", "url": "https://www.corriere.it/tecnologia/18_settembre_26/ex-moderatrice-contenuti-fa-causa-facebook-traumatizzata-ho-filtrato-post-tossici-41642ce6-c16e-11e8-a8b5-6946012e9fb4.shtml", "website": ["corriere.it"], "timestamp": [1538558836474], "publication_date": ["2018-10-03T09:27:16.474Z"], "flattened_entities": ["facebook psicologia reportage rete_sociale scheda_madre selena società_sociologia the_wall_street_journal"], "result_entities": ["Facebook", "Reportage", "The Wall Street Journal", "Scheda madre", "Selena", "Rete sociale", "Società (sociologia)", "Psicologia"], "_version_": 1613295895551410176}, {"fonte_dati": "trend_analisys", "id": "2-https://pro.hwupgrade.it/news/scienza-tecnologia/spacex-ecco-come-saranno-le-basi-umane-su-marte_78169.html", "ta_id": 2, "title": "SpaceX: ecco come saranno le basi umane su Marte", "abstract": "Già voglio vedere come faranno gli americani ad andare sulla ISS a partire da aprile 2019, quando scadrà il contratto con i russi (  Nasa, Boeing e Lockhead hanno tutti dei bei progettini, ma in concreto o ce li porta SpaceX, sulla ISS, sulla Luna o su Marte, o gli americani si attaccano  Le altre agenzie internazionali stanno collaborando molto più proficuamente tra di loro, mentre gli USA lavorano per i fatti loro.", "url": "https://pro.hwupgrade.it/news/scienza-tecnologia/spacex-ecco-come-saranno-le-basi-umane-su-marte_78169.html", "website": "pro.hwupgrade.it", "timestamp": 1537876861000, "flattened_entities": "boeing luna marte_astronomia nasa spacex stati_uniti_d'america stazione_spaziale_internazionale unione_sovietica united_states_air_force", "result_entities": ["United States Air Force", "Stazione Spaziale Internazionale", "Unione Sovietica", "NASA", "Boeing", "SpaceX", "Luna", "Marte (astronomia)", "Stati Uniti d'America"], "mentioned_companies": []}, {"fonte_dati": ["trend_analisys"], "id": "https://www.wired.it/attualita/tech/2018/03/26/facebook-notizie-locali/", "ta_id": [5], "title": "Facebook, priorità alle notizie locali - Wired", "abstract": "Facebook ha annunciato un nuovo cambiamento per quanto riguarda la gestione dei contenuti visualizzati nel News Feed, gli utenti vedranno un maggior numero di notizie che hanno un impatto diretto sulla loro comunità.\nIl cambiamento, già testato negli Stati Uniti, ora si espande al resto del mondo e degli idiomi. A gennaio di quest’anno il social media ha annunciato dei cambiamenti nel News Feed dando priorità ai contenuti creati o condivisi da amici e familiari, lasciando un passo indietro quelli prodotti da editori e aziende. L’obiettivo dichiarato era quello di dare alle persone più opportunità per interagire con coloro a cui tengono.\nSempre nell’ottica di testare nuove soluzioni e apportare dei cambiamenti, Facebook ha deciso di rivolgersi gli utenti per stabilire se si fidano delle testate da cui attingono le informazioni e, più una fonte sarà ritenuta attendibile, più i contenuti che pubblica guadagneranno visibilità. Ora, con questo aggiornamento, Facebook intente aiutare gli editori locali a raggiungere il pubblico cittadino.\n“Continueremo il nostro lavoro per dare la priorità alle notizie di qualità nel News Feed – si legge nella nota ufficiale – comprese le notizie provenienti da fonti ampiamente affidabili. Non vediamo l’ora di migliorare“.\n     •  This opera is licensed under a Creative Commons Attribution-NonCommercial-NoDerivs 3.0 Unported License. ", "url": "https://www.wired.it/attualita/tech/2018/03/26/facebook-notizie-locali/", "website": ["wired.it"], "timestamp": [1522083007000], "publication_date": ["2018-03-26T16:50:07Z"], "flattened_entities": ["creative_commons facebook informazione pubblico social_media stati_uniti_d'america"], "result_entities": ["Facebook", "Stati Uniti d'America", "Social media", "Informazione", "Pubblico", "Creative Commons"], "_version_": 1613295995713486848}, {"fonte_dati": ["trend_analisys"], "id": "https://www.corriere.it/tecnologia/social/18_marzo_13/sport-notizie-musica-facebook-punta-tutto-video-c697fa58-26c5-11e8-a3a0-e47b0114fbef.shtml", "ta_id": [5, 6], "title": "Sport, notizie e musica: così Facebook punta tutto sui video - Corriere.it", "abstract": "Il social network da più di due miliardi di utenti si sta inoltre preparando a lanciare in estate una sezione interna a Watch per le sole notizie. Ad anticiparlo Axios: è coinvolta una decina di editori per realizzare video nativi da almeno tre minuti. Un primo tentativo in questa direzione era già stato fatto con i live, che Facebook aveva sovvenzionato economicamente in una prima fase sperando di coinvolgere in modo significativo editori, marchi e celebrità. L’esperimento dei mini-telegiornali è un po’ diverso, perché è limitato a Watch, perché parte con una strategia di monetizzazione esistente — gli annunci mid-roll  — e perché è diretto ai soli editori di notizie, che ultimamente stanno beneficiando maggiormente del traffico proveniente da Google, mentre quello riconducibile a Facebook è in calo (e destinato a scendere ancora a causa del nuovo algoritmo). A occuparsi di Watch in questa fase delicata fase di decollo sono Mike Bidgoli, scippato a Pinterest a inizio marzo per vestire i panni di product leader, e Matthew Henick, ex capo dei Buzzfeed Studios e attualmente head of content planning and strategy. ", "url": "https://www.corriere.it/tecnologia/social/18_marzo_13/sport-notizie-musica-facebook-punta-tutto-video-c697fa58-26c5-11e8-a3a0-e47b0114fbef.shtml", "website": ["corriere.it"], "timestamp": [1538558834141], "publication_date": ["2018-10-03T09:27:14.141Z"], "flattened_entities": ["algoritmo buzzfeed facebook google pinterest rete_sociale telegiornale vardar video"], "result_entities": ["Rete sociale", "Vardar", "Video", "Facebook", "Telegiornale", "Google", "Algoritmo", "Pinterest", "BuzzFeed"], "_version_": 1613295883457134592}]