[[{"fonte_dati": "trend_analisys", "id": "https://www.blockchain4innovation.it/mercati/industria4-0/200-nuovi-laureati-ibm-linnovazione-bisogno-anche-della-blockchain/", "ta_id": [154613], "title": "200 nuovi laureati per IBM: l'innovazione ha bisogno anche della Blockchain - Blockchain 4innovation", "abstract": "Mauro Bellini\nFabio Malosio, Blockchain Solution Leader in IBM Italia, lo ha menzionato in occasione di Blockchain Business Revoluton: anche la Blockchain sta diventando un motore per l’occupazione e l’invito è quello di considerare questo paradigma anche come una grande opportunità di crescita professionale.\nIl riferimento di Malosio è alla ricerca di 200 giovani laureati in ambito tecnico-scientifico ed economico che IBM ha deciso di reclutare per un inserimento nell’area dei Servizi di Consulenza per il Business  (GBS).\nLa ricerca riguarda due tipologie di figure professionali: Cognitive/Digital/Cloud Process Transformation Consultant e Enterprise Applications Consultant per assunzioni programmate entro la fine del 2017, con contratto a tempo indeterminato sulle sedi di Segrate e Roma.\nIscriviti all’evento •  Effetto Big Data,  diventare Data Scientist è sempre più di moda\n«Il contratto offerto è a tempo indeterminato e la formazione comincia subito – ha affermato il direttore HR di IBM Italia, Andrea Raimondi – In particolare per i neoassunti è infatti previsto un programma di inserimento strutturato, della durata di 24 mesi, che include anche la possibilità di effettuare esperienze di lavoro anche all’estero».\nIl Cognitive/Digital/Cloud Process Transformation Consultant è chiamato a svolgere la propria attività a Roma e a Segrate, con la missione di definire e accompagnare il percorso di innovazione digitale intrapreso da aziende di ogni settore d’industria per poter sviluppare nuovi modelli di business.\nL’Enterprise Applications Consultant è chiamato a operare nell’area di servizio e sviluppo di soluzioni che aiutano le aziende a integrare i dati per migliorare prestazioni e la efficienza e a reinventare digitalmente le attività grazie alle tecnologie mobili e cognitive.\nUn prerequisito importante per questa selezione è legato alla passione per la tecnologia. «I giovani devono mostrare un orientamento all’innovazione – sottolinea Raimondi – e la voglia di mettersi continuamente in gioco. Queste sono le basi per crescere e interpretare la professione consulenziale in un contesto dinamico come quello della digital transformation».\n«Per IBM tratta di un investimento importante – conclude Raimondi -, in linea con l’impegno da sempre dedicato alla formazione delle competenze di cui il Paese ha bisogno. Consulenza e tecnologia sono il motore della trasformazione digitale in ogni settore d’industria». Una selezione questa che arriva in un momento importantissimo per lo sviluppo di progetti legati alla trasformazione digitale delle imprese e del paese e all’Industria 4.0 in particolare.\nIl percorso di formazione delle competenze e di crescita della leadership, necessarie alla professione di consulente, sarà continuo per i primi 24 mesi.\nPer maggiori informazioni e per inviare la propria candidatura:\nPer la posizione di Enterprise Applications Consultant\nPer la posizione di Cognitive/Digital/Cloud Process Transformation Consultant \n     Direttore responsabile delle testate “verticali” di Digital360: Blockchain4Innovation, PagamentiDigitali, Internet4Things, BigData4Innovation e Agrifood.Tech si occupa di innovazione digitale applicata alla realtà delle imprese, delle pubbliche amministrazioni e del sociale    ", "url": "https://www.blockchain4innovation.it/mercati/industria4-0/200-nuovi-laureati-ibm-linnovazione-bisogno-anche-della-blockchain/", "website": ["blockchain4innovation.it"], "publication_date": ["2017-09-27T08:23:02Z"], "flattened_entities": "andrea_raimondi azienda big_data blockchain consulenza digitale_informatica direttore_responsabile economia formazione ibm impresa industria industria_4.0 informazione italia laurea lavoro motore paradigma professione pubblica_amministrazione ricerca_e_sviluppo ricerca_scientifica roma scienza segrate servizio sindrome_di_guillain-barré tecnica tecnologia", "result_entities": ["Blockchain", "IBM", "Italia", "Paradigma", "Professione", "Ricerca scientifica", "Laurea", "Tecnica", "Scienza", "Economia", "Servizio", "Consulenza", "Sindrome di Guillain-Barré", "Segrate", "Roma", "Big data", "Andrea Raimondi", "Azienda", "Industria", "Lavoro", "Tecnologia", "Formazione", "Motore", "Ricerca e sviluppo", "Impresa", "Industria 4.0", "Informazione", "Direttore responsabile", "Digitale (informatica)", "Pubblica amministrazione"], "_version_": 1613752410905247744, "timestamp": "2018-10-08T10:23:47.319Z"}, {"fonte_dati": "trend_analisys", "id": "https://www.blockchain4innovation.it/mercati/industria4-0/arriva-siachain-la-piattaforma-blockchain-sia/", "ta_id": [154613], "title": "Arriva SIAChain la piattaforma Blockchain di SIA - Blockchain 4innovation", "abstract": "La Blockchain per le imprese, la Blockchain per il mondo del business e al servizio delle Pubbliche Amministrazioni. Lo spirito della strategia SIAchain è quello di “avvicinare” la Blockchain a tutte le realtà imprenditoriali. Anche, ma non solo il mondo finance, banking o fintech, che per certi aspetti la sperimentazione l’ha già vissuta direttamente o indirettamente. L’obiettivo, dunque, con SIAchain è quello di impostare soluzioni basate sulle Distributed Ledger Technologies anche per quei settori che non hanno avuto la possibilità di conoscerlo e di sperimentarlo e che hanno la necessità di appoggiarsi a una realtà consolidata come SIA. Un esempio concreto in questo senso arriva dalle sperimentazioni o dalla necessità di sperimentare che nasce dall’incontro tra il fenomeno Blockchain e il fenomeno Industri 4.0.\nL’infrastruttura SIAnet per la Blockchain SIAchain\nSIAchain è pensata per lo sviluppo e la implementazione di applicazioni basate su tecnologia Blockchain, con una forte condivisione di conoscenza e di competenze tecnologie, fondamentali per ottimizzare tempi e costi di implementazione, ma anche per garantire affidabilità e sicurezza. L’infrastruttura privata SIAchain, nasce grazie alla rete di competenze e strutture SIA e conta sui 580 nodi di rete europei di SIAnet, vale a dire del network in fibra ottica ad alta velocità e bassa latenza lungo oltre 170.000 chilometri di SIA. Su questa infrastruttura di networking SIAchain renderà disponibili le applicazioni basate sulle DLT.\nSmart contract, identità digitale, tracking, smart property\nSIA è in grado di garantire una capacità organizzativa per queste community creando contesti di trasparenza, riservatezza e sicurezza. SIAchain è pensata per essere utilizzata in una serie di contesti e per diversi casi d’uso, come nella gestione degli asset, negli smart contracts, nella gestione di servizi bancari, finanziari e assicurativi. Altri use case importanti che possono fare riferimento a SIAchain sono la gestione di identità digitali, il tracking di proprietà di beni ed immobili (smart property), ma anche, nell’ambito delle pubbliche amministrazioni la gestione e registrazione di dati governativi, sanitari e amministrativi.\nMassimo Arrighetti, Amministratore Delegato di SIA ha osservato che SIA prosegue il suo tradizionale percorso di innovazione attraverso lo sviluppo di un’infrastruttura tecnologica in grado di supportare comunità di diversi settori merceologici nella realizzazione di applicazioni secondo logiche organizzative aperte. Arrighetti ha poi anche precisato che la nuova architettura, costituisce uno strumento avanzato con speciali caratteristiche di performance e sicurezza.\n     Direttore responsabile delle testate “verticali” di Digital360: Blockchain4Innovation, PagamentiDigitali, Internet4Things, BigData4Innovation e Agrifood.Tech si occupa di innovazione digitale applicata alla realtà delle imprese, delle pubbliche amministrazioni e del sociale    ", "url": "https://www.blockchain4innovation.it/mercati/industria4-0/arriva-siachain-la-piattaforma-blockchain-sia/", "website": ["blockchain4innovation.it"], "publication_date": ["2017-10-12T13:39:43Z"], "flattened_entities": "affidabilità amministratore_delegato amministrazione architettura_computer assicurazione banca bene_economia bene_immobile blockchain casa cespite conoscenza digitale_informatica empirismo europa fenomeno fibra_ottica finanza gestione governo identità_digitale implementazione impresa infrastruttura innovazione latenza mondo nodo_informatica privacy proprietà_diritto pubblica_amministrazione realtà rete_di_computer ricerca_e_sviluppo salute servizio sicurezza smart_contract società_sociologia software strategia tecnologia tempo", "result_entities": ["Blockchain", "Impresa", "Mondo", "Servizio", "Pubblica amministrazione", "Strategia", "Realtà", "Empirismo", "Fenomeno", "Infrastruttura", "Tecnologia", "Conoscenza", "Tempo", "Implementazione", "Affidabilità", "Sicurezza", "Rete di computer", "Nodo (informatica)", "Europa", "Fibra ottica", "Latenza", "Smart Contract", "Identità digitale", "Privacy", "Cespite", "Banca", "Finanza", "Assicurazione", "Casa", "Gestione", "Proprietà (diritto)", "Bene (economia)", "Bene immobile", "Governo", "Salute", "Amministrazione", "Amministratore delegato", "Innovazione", "Ricerca e sviluppo", "Software", "Architettura (computer)", "Digitale (informatica)", "Società (sociologia)"], "_version_": 1613752410907344896, "timestamp": "2018-10-08T10:23:47.321Z"}, {"fonte_dati": "trend_analisys", "id": "https://www.blockchain4innovation.it/mercati/industria4-0/lanticipo-fatture-banca-si-gestisce-la-blockchain-zero-errori-costi-ridotti/", "ta_id": [154613], "title": "L’anticipo fatture in banca si gestisce con la Blockchain: zero errori e costi ridotti - Blockchain 4innovation", "url": "https://www.blockchain4innovation.it/mercati/industria4-0/lanticipo-fatture-banca-si-gestisce-la-blockchain-zero-errori-costi-ridotti/", "website": ["blockchain4innovation.it"], "publication_date": ["2017-07-05T14:26:28Z"], "flattened_entities": "banca basso_voce big_data blockchain change_management costo credito credito_valtellinese fattura finanza forum_economico_mondiale hub_informatica informazione infrastruttura intelligenza_artificiale internet internet_service_provider interoperabilità italia modello_matematico prestito_finanza produzione proof_of_concept prototipo resilienza_ingegneria rete_di_computer rischio servizio sistema startup_economia tecnologia tecnologie_dell'informazione_e_della_comunicazione tempo valore_aggiunto", "result_entities": ["Blockchain", "Italia", "Change management", "Proof of concept", "Fattura", "Costo", "Sistema", "Intelligenza artificiale", "Infrastruttura", "Big data", "Informazione", "Modello matematico", "Interoperabilità", "Resilienza (ingegneria)", "Prototipo", "Tecnologia", "Basso (voce)", "Valore aggiunto", "Rischio", "Banca", "Rete di computer", "Internet", "Internet service provider", "Hub (informatica)", "Tecnologie dell'informazione e della comunicazione", "Servizio", "Credito Valtellinese", "Tempo", "Credito", "Prestito (finanza)", "Produzione", "Forum economico mondiale", "Finanza", "Startup (economia)"], "_version_": 1613752412657418240, "timestamp": "2018-10-08T10:23:48.990Z", "abstract": "Ottimizzare processi altamente manuali, garantendo un’operatività H24 alla banca e azzerando gli errori di immissione dati. È, questo, lo scopo di un’iniziativa Blockchain avviata lo scorso gennaio, che vede coinvolte dieci banche italiane guidate da GFT.\n«Il progetto ha una valenza sistemica – spiega Franco Saracco, Sales Executive Director GFT Italia – perché è organizzato per tavoli di lavoro multidisciplinari e multibanca e vede il coinvolgimento, oltre a GFT per le attività di consulenza e system integration, anche di SIA per la parte di supporto infrastrutturale e l’erogazione di servizi e di B3 per il change management e la formazione sulle tecnologie dei registri distribuiti». \nL’iniziativa è partita a inizio anno con un PoC (Proof of Concept) nell’area crediti e, in particolare,\nnella gestione dell’anticipo fatture ma se l’idea è di arrivare a ottimizzare altre aree del backoffice bancario, per spalmare i costi tra tutti i partecipanti. In quest’ottica, la Blockchain è un componente di primo livello per soddisfare bisogni più complessi, che permette alle banche di “fare sistema” sfruttando l’intelligenza artificiale e le infrastrutture di Big Data per condividere le informazioni. «Si tratta – spiega Saracco – di un modello interoperabile e scalabile in cui, a fronte di un’infrastruttura resiliente e sicura, ogni banca diventa un nodo Blockchain su cui innestare risposte puntuali a esigenze specifiche». Il progetto ha richiesto 9 settimane per la realizzazione di un PoC, ovvero un prototipo del progetto su scala ridotta utile a dimostrarne la fattibilità e la replicabilità anche in altri ambiti e sono già 10 i nuovi casi d’uso individuati. \n«La rete Blockchain rappresenta il primo livello di una serie di soluzioni avanzate che fa leva su un’aggregazione di tecnologie di ultima generazione. L’intelligenza artificiale sarà usata per automatizzare una serie di lavorazioni altamente ripetitive e a basso valore aggiunto, mentre i Big Data troveranno impiego utile per indirizzare gli operatori in merito ai rischi e alle opportunità di business».\nOgni banca della rete ha a disposizione un proprio nodo ed è stato creato un nodo addizionale per le attività di gestione. Viene simulata l’operatività dell’anticipo fatture coinvolgendo i diversi attori: il seller (cedente), il buyer (ceduto) e la banca, che accedono alla rete Blockchain via web, oltre al provider di fatture digitali, integrato verso la rete Blockchain attraverso un multi-hub.\n«Abbiamo creato una palestra, ci siamo allenati perché c’è una grande volontà di sperimentare sulle Blockchain – spiega Alberto Fiorino, Direttore Area Organizzazione, ICT e Operations di Creval Sistemi e Servizi (Gruppo Credito Valtellinese) –. Ci siamo concentrati sull’anticipo fatture perché era un’area critica, mai svecchiata negli anni, quella che ci permetteva di ottenere benefici immediati». L’anticipo fatture, infatti, presentava diversi problemi irrisolti, come documenti inesistenti o presentati più volte all’incasso, processi eccessivamente manuali e fasi di lavorazione non integrate… Grazie alla Blockchain è stato possibile risolvere queste criticità. Con l’assegnazione di un identificativo (numero ID) univoco, infatti, è impossibile presentare due volte la stessa fattura all’incasso. Inoltre, il sistema di notifica multicanale e la continuità operativa del processo H24, garantita dalla tecnologia in questione, rappresentano comunque un valore aggiunto.\n«Sarebbe stato possibile ottenere gli stessi risultati anche con le tecnologie tradizionali – prosegue Fiorino –, ma sviluppare su Blockchain è decisamente più conveniente in termini di tempi, costi e numero di persone coinvolte. Inoltre c’è la garanzia del controllo centralizzato che con le tecnologie tradizionali non è possibile ottenere».\nIl PoC, oggi in fase di test, rappresenta solo una parte del macroprogetto che a tendere includerà il ciclo di gestione degli ordini, l’erogazione del credito, le strategie di finanziamento e molto altro ancora.\nE per il futuro? «L’idea – conclude Fiorino – è di andare in produzione entro la fine dell’anno e, parallelamente, lavorare agli sviluppi di nuovi casi d’uso. Abbiamo già individuato la prossima area d’intervento, ovvero la gestione delle garanzie sulla quale stiamo già lavorando».\nWorld Economic Forum: le blockchain nuovo “cuore pulsante” della finanza mondiale\nUna rivoluzione a cavallo di banche e startup, così cresce la Blockchain\nIDC: la Blockchain alla base della rivoluzione del settore bancario\nBlockchain: i benefici concreti e le applicazioni più promettenti per 27 settori"}, {"fonte_dati": "trend_analisys", "id": "https://www.blockchain4innovation.it/mercati/industria4-0/laccordo-hong-kong-singapore-lutilizzo-della-blockchain/", "ta_id": [154613], "title": "L’accordo Hong Kong-Singapore per l’utilizzo della Blockchain - Blockchain 4innovation", "abstract": "Redazione\nHong Kong e Singapore hanno firmato un trattato indirizzato allo sviluppo del settore fintech per l’utilizzo della tecnologia Blockchain. Come sottolineato nell’articolo pubblicato su CNBC (che potete leggere integralmente qui), l’idea nasce all’interno della pianificazione di una più ampia strategia comune in materia di tecnologia finanziaria, che prevede lo sviluppo di progetti di innovazione imprenditoriale, di condivisione di dati, di sviluppo di operazioni legate ai Big Data e scambio di esperienze. Si tratta di una collaborazione (non di una competizione) tra due realtà da sempre considerate rivali per il ruolo di maggiore centro finanziario dell’Asia: una cooperazione che porterà alla creazione di flussi finanziari più efficienti tra i due mercati. Le autorità condivideranno ulteriori dettagli nei prossimi mesi.\nSingapore è da tempo attiva nello sviluppo di progetti e di centri di ricerca dedicati alla Blockchain come il caso dell’Innovation center di IBM dedicato alla Blockchain e al Cognitive Computing.", "url": "https://www.blockchain4innovation.it/mercati/industria4-0/laccordo-hong-kong-singapore-lutilizzo-della-blockchain/", "website": ["blockchain4innovation.it"], "publication_date": ["2017-11-19T14:50:28Z"], "flattened_entities": "big_data blockchain comune finanza hong_kong ibm innovazione mercato nbc_universal_tv_networks_distribution ricerca_e_sviluppo singapore sviluppo_economico tecnologia", "result_entities": ["Hong Kong", "Singapore", "Sviluppo economico", "Tecnologia", "Blockchain", "NBC Universal TV Networks Distribution", "Comune", "Finanza", "Innovazione", "Ricerca e sviluppo", "Big data", "Mercato", "IBM"], "_version_": 1613752410833944576, "timestamp": "2018-10-08T10:23:47.251Z"}, {"fonte_dati": "trend_analisys", "id": "https://www.blockchain4innovation.it/mercati/legal/smart-contract/b2lab-lancia-chainsquare-le-commerce-scopre-la-blockchain/", "ta_id": [154613], "title": "B2Lab lancia Chainsquare: l'e-commerce scopre la blockchain - Blockchain 4innovation", "url": "https://www.blockchain4innovation.it/mercati/legal/smart-contract/b2lab-lancia-chainsquare-le-commerce-scopre-la-blockchain/", "website": ["blockchain4innovation.it"], "publication_date": ["2017-10-23T14:06:56Z"], "flattened_entities": "algoritmo amministratore_delegato bene_economia blockchain bonifico carta_di_credito centro_elaborazione_dati commercio_elettronico compensazione_finanza compravendita contratto costi_di_transazione criptovaluta digitale_informatica economia ethereum euro fiat finanza futures il_nocciolo_della_questione internet mercato merce moneta nodo_informatica portafoglio_finanza produzione rischio servizio smart_contract società_sociologia stress_medicina volatilità_economia", "result_entities": ["Volatilità (economia)", "Criptovaluta", "Blockchain", "Commercio elettronico", "Internet", "Moneta", "Digitale (informatica)", "Euro", "Il nocciolo della questione", "Bene (economia)", "Costi di transazione", "Bonifico", "Carta di credito", "Futures", "Compravendita", "Finanza", "Economia", "Mercato", "Rischio", "Portafoglio (finanza)", "Compensazione (finanza)", "Smart Contract", "Amministratore delegato", "Servizio", "Merce", "Produzione", "Contratto", "Algoritmo", "FIAT", "Ethereum", "Nodo (informatica)", "Centro elaborazione dati", "Società (sociologia)", "Stress (medicina)"], "_version_": 1613752475899133952, "timestamp": "2018-10-08T10:24:49.302Z", "abstract": "Andrea Frollà\nLa volatilità delle criptovalute è uno dei problemi più critici che si trova ad affrontare chi esplora le potenzialità della tecnologia blockchain con l’intento di sfruttarle nel mondo dell’e-commerce. I venditori e gli acquirenti di un qualsiasi marketplace online sono interessati a chiudere un buon affare, non a fare trading decidendo quando comprare una moneta digitale o quando cambiarla in euro. Quindi il nocciolo della questione risiede essenzialmente nello sviluppo di un sistema di pagamento digitale che utilizzi una criptovaluta e i relativi portafogli elettronici, eliminando però il rischio legato alla forte volatilità.\nDa questa convinzione nasce Chainsquare, il sistema sviluppato da B2Lab che punta a rendere i processi descritti semplici, sicuri ed efficienti. Si tratta di una verticalizzazione della piattaforma cross-industry Bloki, che mette a disposizione dei clienti di un operatore, che può essere una telco o una utility, un marketplace che utilizza la tecnologia blockchain per gestire il pagamento dei servizi e dei prodotti e che promette costi di transazione minori rispetto alle operazioni con bonifici, carte di credito e altri strumenti online, prevedendo inoltre una clearing house, una “stanza di compensazione”, che garantisce sia il compratore sia il venditore.\nIl sistema Chainsquare si occupa dunque del livello finanziario ed economico dei rapporti fra gli operatori di un mercato e i suoi clienti. Entrambe le parti hanno a disposizione un proprio wallet, che contiene delle unità di “gettoni” denominati CNS, il cui valore è fissato ad un cambio 1 a 1 con l’euro. Un tasso costante nel tempo che lava via qualsiasi rischio legato alla volatilità. Questi portafogli sono gestiti da un sistema blockchain e sono utilizzati per i pagamenti delle vendite.\nQuando viene effettuato un acquisto entra in gioco la camera di compensazione cui si accennava prima: nel momento dell’ordine l’ammontare di CNS previsto viene addebitato sul wallet del compratore e depositato in un sistema che tiene congelati i fondi a tutela del venditore. Solo nel momento in cui il servizio o il bene diventa disponibile viene effettuata la transazione che sblocca i CNS congelati e che li accredita sul portafoglio del venditore.\nLa blockchain come abilitatore degli smart contract\nQuesto sistema, spiega la società guidata dal ceo Giuliano Pierucci, fa da garante per entrambe le parti. Chi compra è garantito perché la somma di gettoni rimane congelata fino al verificarsi di un evento: attivazione di un servizio, consegna di una merce, rispondenza di un prodotto, ecc. E solo quando l’evento previsto viene verificato positivamente dal compratore o per mezzo di altri strumenti (sensori, supply chain o altro) la somma viene liberata dalla clearing house ed entrerà nella disponibilità del Venditore tramite un accredito sul suo wallet.\nMa anche chi vende è garantito in quanto avvia la fornitura del bene o del servizio solo quando la somma è resa disponibile dal compratore nella clearing house. Tutto questo processo è eseguito tramite degli Smart Contract, dei contratti intelligenti che vengono eseguiti sulla blockchain in modo automatico al verificarsi di certe e determinate condizioni, tramite un algoritmo che si basa su risultati impossibili da contraffare o modificare durante il processo.\nL’innovazione della blockchain incontra la tradizione della bolletta\nUna parte chiave del processo è dunque quella legata agli accrediti e agli addebiti di CNS nei wallet degli utilizzatori, nonché il passaggio bidirezionale da criptovaluta CNS ad euro e viceversa. Qui non interviene un ingegnoso sistema tecnologico ma la tradizionale bolletta dei servizi, vale a dire che molto semplicemente al compratore che ha speso CNS sarà addebitato l’equivalente in euro. Mentre il venditore incrementa il numero di CNS che ha disposizione nel suo portafoglio, scegliendo di richiedere una somma in euro se il numero di gettoni è superiore ad una soglia prefissata, facendoseli accreditare sul proprio conto fiat.\nLa realizzazione del sistema di pagamento, specifica B2Lab, può prevedere sia l’utilizzo di una blockchain pubblica basata sul protocollo Ethereum o anche privata, da realizzare con nodi di capacità estremamente diffusi nei data center aziendali di proprietà dell’operatore. La società ha già sviluppato al suo interno il core del progetto Chainsquare. Attualmente si stanno testando in maniera approfondita tutte le funzionalità attraverso sperimentazioni e stress test.\n     Redattore Digital360Group (CorCom, Internet4Things, Blockchain4Innovation, PagamentiDigitali, Bigdata4Innovation)    "}, {"fonte_dati": "trend_analisys", "id": "https://www.blockchain4innovation.it/mercati/legal/deloitte-dnv-gl-nasce-la-certificazione-blockchain-solo-linizio/", "ta_id": [154613], "title": "Deloitte-Dnv GL, nasce la certificazione blockchain: “È solo l’inizio” - Blockchain 4innovation", "abstract": "Deloitte e Dnv GL portano la blokchain nel settore delle verifiche di terza parte per rendere i certificati unici, tracciabili e non falsificabili. L’applicazione sviluppata in tandem dall’ente di certificazione internazionale e dal colosso della consulenza si posiziona oltre la fase di sperimentazione, avendo già rilasciato 90mila certificati utilizzando un sistema distribuito di blocchi informatici.\n“Per 150 anni abbiamo lavorato per costruire fiducia, ma nell’era della trasformazione digitale e in un contesto economico volatile, c’è una maggiore necessità di trasparenza”, sottolinea Luca Crisciotti, ceo di Dnv GL Business Assurance, commentando il risultato dell’impegno per lo sviluppo del concetto di fiducia digitale profuso dall’ente, che collabora con aziende di tutti i settori per certificarne processi, prodotti, strutture e supply chain in base a standard nazionali e internazionali, e da Deloitte per innovare il settore della certificazione.\n“Si tratta di una delle prime applicazioni blockchain create al di fuori dell’industria finanziaria, che mostra le illimitate possibilità offerte da questa tecnologia. Presto ci saranno concept, prototipi e investimenti emergenti nelle maggiori industry”, annuncia Martin Bryn, partner di Deloitte Norvegia.\nAll’emissione dei certificati, spiega una nota, fa seguito un processo che digitalizza i dati e le invia alla blockchain con l’assegnazione di un’identità digitale. I certificati, così univocamente identificati e tracciabili, vengono poi memorizzati in originale in una rete di computer, invece che in un unico sistema centrale. Questo sistema, spiegano le compagnie, “permetterà di combattere frodi e chiunque, grazie al QR code sul certificato, potrà autonomamente verificare nella blockchain se una società è certificata”.\nSecondo Renato Grottola, direttore generale Trasformazione digitale di Dnv GL – Business Assurance, la blockchain sta ormai “rivoluzionando il sistema economico e non solo, modificando alla base i concetti di transazione, proprietà e fiducia. Garantisce trasparenza, dando vita ad archivi immutabili e condivisi e per questo inalterabili e immuni da alterazioni fraudolente”. Un’evoluzione che costituisce per Grottola “il primo passo verso la costruzione di un nuovo concetto di digital assurance” e per questo motivo l’obiettivo di Dnv GL è oggi “utilizzare la blockchain e le altre tecnologie disruptive per fornire nuovi servizi e continuare a creare valore per i nostri clienti”.\n     Redattore Digital360Group (CorCom, Internet4Things, Blockchain4Innovation, PagamentiDigitali, Bigdata4Innovation)    ", "url": "https://www.blockchain4innovation.it/mercati/legal/deloitte-dnv-gl-nasce-la-certificazione-blockchain-solo-linizio/", "website": ["blockchain4innovation.it"], "publication_date": ["2017-09-29T15:45:07Z"], "flattened_entities": "amministratore_delegato azienda blockchain codice_qr deloitte det_norske_veritas economia gestione_della_catena_di_distribuzione identità_digitale informatica norma_tecnologia norvegia principio_di_falsificabilità prodotto_economia rete_di_computer servizio sistema_centrale sistema_distribuito tecnologia truffa", "result_entities": ["Deloitte", "Det Norske Veritas", "Principio di falsificabilità", "Sistema distribuito", "Informatica", "Amministratore delegato", "Azienda", "Prodotto (economia)", "Gestione della catena di distribuzione", "Norma (tecnologia)", "Blockchain", "Tecnologia", "Norvegia", "Identità digitale", "Rete di computer", "Sistema Centrale", "Truffa", "Codice QR", "Economia", "Servizio"], "_version_": 1613752475902279680, "timestamp": "2018-10-08T10:24:49.304Z"}, {"fonte_dati": "trend_analisys", "id": "https://www.blockchain4innovation.it/mercati/legal/smart-contract/arriva-notarchain-la-blockchain-tutta-italiana/", "ta_id": [154613], "title": "Arriva Notarchain: la Blockchain tutta italiana - Blockchain 4innovation", "abstract": "Si chiama Notarchain la piattaforma Blockchain  ed è stata lanciata dal Notariato a ottobre in occasione del 52° Congresso Nazionale “#Notaio: garanzia di sistema per l’Italia digitale” di Palermo, insieme al progetto dei registri volontari digitali. L’obiettivo? digitalizzazione del Paese e sicurezza delle transazioni.\nNotarchain è una Blockchain dove le informazioni sono gestite da professionisti italiani: la piattaforma avrà la possibilità di definire e controllare direttamente il contenuto o la struttura della Blockchain senza l’amministrazione da parte di un ente transnazionale (come, per esempio, Blockchain Forum, ICANN, ecc.). I vantaggi che ne derivano sono velocità, assenza di costi per i fruitori e diffusione in tutto il mondo. Un modello sicuro in Europa, in grado di garantire «la certezza dell’immodificabilità dei dati inseriti» insieme a «un controllo preventivo sull’identità dei soggetti coinvolti» e alla «correttezza e completezza dei dati stessi inseriti nella catena». Trattandosi di una base digitale di archiviazione e gestione di file, sarà possibile estendere il suo uso a diversi ambiti applicativi.\nNasce anche l’ADS, il Registro pubblico sussidiario dedicato agli atti di designazione di amministratori di sostegno: la piattaforma predisposta da Notartel che garantisce ai notai l’accesso in tempo reale, sulla quale sarà possibile «inserire i dati essenziali dell’atto di designazione di amministrazione di sostegno ricevuto». Il contenuto del registro potrà essere individuato e condiviso da notai e soggetti qualificati, come aziende sanitarie locali. Il sistema sarà utilizzabile anche per registri di procure, testamenti olografi, disposizioni anticipate di trattamento e volontà in ordine alla donazione di organi.\nRisale al 2001 l’avvio dell’informatizzazione dell’attività notarile: sono stati investiti più di 18 milioni negli ultimi 10 anni e sono stati messi in rete 5mila studi; al 2002 l’intera informatizzazione dei registri pubblici societari, al 2012 quella del registro immobiliare; al 2013 l’avvio delle aste telematiche notarili attraverso la RAN (Rete aste notarili). Sono state aggiudicate, ad oggi, 1.168 aste per un totale di 280,908 milioni di euro. 6 mila gli atti archiviati dal 2013 al 2016.", "url": "https://www.blockchain4innovation.it/mercati/legal/smart-contract/arriva-notarchain-la-blockchain-tutta-italiana/", "website": ["blockchain4innovation.it"], "publication_date": ["2017-11-18T19:48:28Z"], "flattened_entities": "accertamenti_diffusione_stampa amministratore_di_sostegno azienda_sanitaria_locale blockchain digitale_informatica digitalizzazione euro_vi europa icann informatica informazione italia notaio palermo procura_della_repubblica testamento trapianto", "result_entities": ["Blockchain", "Notaio", "Italia", "Digitale (informatica)", "Palermo", "Digitalizzazione", "Informazione", "ICANN", "Europa", "Accertamenti diffusione stampa", "Amministratore di sostegno", "Azienda sanitaria locale", "Procura della Repubblica", "Testamento", "Trapianto", "Informatica", "Euro VI"], "_version_": 1613752475942125568, "timestamp": "2018-10-08T10:24:49.343Z"}, {"fonte_dati": "trend_analisys", "id": "https://www.blockchain4innovation.it/mercati/legal/smart-contract/page/4/", "ta_id": [154613], "title": "Smart Contract e blockchain - Pagina 4 di 5 - Blockchain 4innovation", "abstract": "Questo sito utilizza cookie tecnici e, previo Suo consenso, cookie di profilazione, nostri e di terze parti. Chiudendo questo banner, scorrendo questa pagina o cliccando qualunque suo elemento acconsente all’uso dei cookie. Leggi la nostra Cookie Policy per esteso ", "url": "https://www.blockchain4innovation.it/mercati/legal/smart-contract/page/4/", "website": ["blockchain4innovation.it"], "publication_date": ["2017-10-29T11:31:02.041Z"], "flattened_entities": "banner cookie profilazione_dell'utente", "result_entities": ["Cookie", "Profilazione dell'utente", "Banner"], "_version_": 1613752475756527616, "timestamp": "2018-10-08T10:24:49.165Z"}, {"fonte_dati": "trend_analisys", "id": "https://www.blockchain4innovation.it/mercati/legal/smart-contract/quanto-si-risparmia-usando-gli-smart-contract-nelle-banche-e-nelle-assicurazioni/", "ta_id": [154613], "title": "Quanto si risparmia usando gli smart contract nelle banche e nelle assicurazioni - Blockchain 4innovation", "url": "https://www.blockchain4innovation.it/mercati/legal/smart-contract/quanto-si-risparmia-usando-gli-smart-contract-nelle-banche-e-nelle-assicurazioni/", "website": ["blockchain4innovation.it"], "publication_date": ["2016-11-11T10:00:28Z"], "flattened_entities": "assicurazione automobile azienda banca banca_d'investimento blockchain bnp_paribas capgemini compravendita consumatore contratto credit_suisse deutsche_bank disintermediazione dollaro_statunitense e-finance europa ferrari finanza gestione interesse investimento italia lavoro mutuo notaio patti_lateranensi prestiti_sindacati prestito_finanza smart_contract startup_economia stati_uniti_d'america tecnologia titolo_finanza universo vendita_al_dettaglio", "result_entities": ["Smart Contract", "Universo", "Disintermediazione", "Contratto", "Notaio", "Capgemini", "Dollaro statunitense", "Assicurazione", "Blockchain", "Patti Lateranensi", "Mutuo", "Interesse", "Ferrari", "Italia", "Consumatore", "Finanza", "Startup (economia)", "Tecnologia", "BNP Paribas", "Deutsche Bank", "Credit Suisse", "Azienda", "Vendita al dettaglio", "Banca", "Banca d'investimento", "Prestito (finanza)", "Titolo (finanza)", "Stati Uniti d'America", "Europa", "Automobile", "Prestiti sindacati", "Gestione", "Compravendita", "Lavoro", "Investimento", "E-finance"], "_version_": 1613752481020379136, "timestamp": "2018-10-08T10:24:54.186Z", "abstract": " L’onda lunga degli smart contract sta investendo l’universo delle banche e assicurazioni •  e sono in molti a pensare che questo “uragano digitale” sconvolgerà le regole del gioco dei mercati in questione. Disintermediazione, riduzione dell’iter di perfezionamento dei contratti, abolizione di molte procedure cartacee e, in alcune nazioni, anche la rinuncia all’obbligo di rivolgersi a figure professionali qualificate (si pensi ai notai) considerate fondamentali per garantire la trasparenza dei rapporti, la loro liceità e la fiducia reciproca delle controparti coinvolte. Una conferma arriva dallo studio “Smart Contracts in Financial Services: Getting from Hype to Reality”, presentato nei giorni scorsi dal Digital Transformation Institute di Capgemini.\nIl report stima come il consumatore medio potrebbe arrivare a risparmiare oltre 500 dollari sui costi bancari e assicurativi grazie alla diffusione degli smart contract basati su Blockchain. Questi contratti automatizzati funzionano in maniera simile agli accordi scritti. Costituiscono, infatti, delle intese aventi validità legale basate su un insieme concordato di termini e condizioni. La differenza rispetto alle convenzioni scritte risiede nel fatto di essere programmate elettronicamente e basate su registri distribuiti (distributed ledger), cosa questa che permette di attivare automaticamente determinate azioni – come un pagamento – non appena vengono riscontrate le condizioni concordate, senza la necessità di verifiche indipendenti o procedure manuali.\nNell’acquisto di una casa, per esempio, al posto delle attuali procedure paper-intensive, che comportano una grande mole di documenti e interventi manuali, i dati verrebbero trascritti e condivisi all’interno di una rete accessibile su autorizzazione contenente i registri degli smart contract, che collegano tutte le parti coinvolte nel sistema. Ciò semplificherebbe l’accensione di un mutuo, abbattendo drasticamente i costi delle procedure e velocizzando il trasferimento dei titoli di proprietà. Il successivo versamento delle rate del mutuo e dei relativi interessi avverrebbe automaticamente, secondo i termini stabiliti nello smart contract.\n«Siamo al punto in cui la tecnologia dei registri distribuiti può portare a una rivoluzione nella contrattualistica – ha commentato Monia Ferrari, Vice President, Head of Banking sector di Capgemini Italia -. Questo apporterà enormi vantaggi al settore per ridurre i rischi, tagliare i costi e migliorare l’efficienza operativa. Ci saranno vantaggi anche per i consumatori, non solo finanziariamente ma anche grazie a processi più semplici e liberi da tutte quelle complicazioni che i clienti oggi sperimentano».\nL’indagine, basata su discussioni approfondite e test con professionisti del settore, startup dedicate agli smart contract e accademici attivi nei servizi finanziari, prevede che l’adozione generalizzata di questa tecnologia inizierà nel 2020. Anche se gli smart contract si prestano a un’ampia gamma di scenari applicativi, il report si concentra sul settore dei servizi finanziari, dove sistemi e tecnologie contrattuali basati su Blockchain sono già in fase di sviluppo presso molti importanti operatori come BNP Paribas, Deutsche Bank e Credit Suisse. Lo studio esamina in dettaglio tre aree principali nelle quali si prevede un impatto significativo degli smart contract su consumatori e aziende: retail banking, assicurazioni e banche d’investimento.\nGli smart contract possono aiutare a snellire le procedure di erogazione di mutui e prestiti, eliminando le attuali procedure di Digital Transformation L’accorciamento dei processi correlati al trasferimento dei titoli di proprietà potrebbe tradursi in un risparmio compreso tra 480 e 960 dollari, ovvero tra l’11% e il 22% degli attuali costi delle pratiche di accensione di un mutuo. Gli esperti calcolano, quindi, che le banche potrebbero risparmiare fra 3 e 11 miliardi di dollari l’anno abbattendo i costi delle procedure solamente negli Stati Uniti e in Europa.\nGli smart contract velocizzeranno le pratiche di rimborso per le polizze sanitarie, automobilistiche, turistiche e domestiche riducendo i moduli da compilare e le interazioni necessarie tra l’assicuratore e il danneggiato. Un sistema di smart contract riunisce, infatti, su un’unica piattaforma tutte le componenti della value chain assicurativa: consumatori, compagnie, periti e fornitori terzi. Questo permetterà di velocizzare le procedure di rimborso grazie alla riduzione della documentazione, alla minor dipendenza dai controlli manuali e alla maggior rapidità delle procedure di liquidazione dei fornitori. Solo nel settore delle polizze automobilistiche per la clientela privata si calcola che gli smart contract abbiano le potenzialità per far risparmiare globalmente alle compagnie 21 miliardi di dollari all’anno, grazie alla riduzione dei costi di evasione delle pratiche. Se le compagnie trasferissero ai consumatori anche solamente metà di questi risparmi, i premi si ridurrebbero mediamente di 45 dollari l’anno.\nNel trading dei prestiti sindacati, oggi le procedure di regolamento delle transazioni durano, in media, 20 giorni. Gli smart contract potrebbero ridurre i ritardi che si accumulano nella gestione di procedure come la produzione della documentazione, gli accordi di assegnazione e la conferma dell’acquirente/venditore, tutto lavoro che viene attualmente svolto dal personale di back e middle office. La conseguenza per i clienti corporate sarebbe una riduzione dei tempi di regolamento da 20 a 6-10 giorni, il che potrebbe condurre a un’ulteriore crescita del 5% nelle richieste – da 2 a 7 miliardi di dollari – con maggiori guadagni e minori costi operativi per le banche di investimento. •  L’ampio campo applicativo degli smart contract nel settore dei servizi finanziari e i potenziali vantaggi per i consumatori hanno spinto molti operatori a esplorare questa soluzione in maniera prioritaria. Operatori come BNP Paribas. Il suo Head of CIB Blockchain Initiatives, Philippe Denis, ha dichiarato: «Questo è il momento di iniziare a sperimentare gli smart contract all’interno di un ambiente di test chiuso. Entro il 2017 inizieremo a vedere i primi contratti applicati a casistiche di utilizzo pratiche e una connessione con le piattaforme legacy. Entro il 2019 potremmo persino iniziare a registrare una diffusione tra i consumatori».\nI 10 grandi temi che guidano la digital transformation nelle banche\nLa disruption nei settori banking e finance? Tutta opera delle Blockchain\nB3i, un’alleanza per sperimentare i benefici delle Blockchain nelle assicurazioni\nBlockchain: con gli Smart Contract si andrà verso le transazioni senza intermediari?"}, {"fonte_dati": "trend_analisys", "id": "https://www.blockchain4innovation.it/mercati/legal/abbanoa-punta-sulla-blockchain-certificare-la-lettura-dei-contatori/", "ta_id": [154613], "title": "Abbanoa punta sulla blockchain per certificare la lettura dei contatori - Blockchain 4innovation", "abstract": "“Abbiamo sviluppato l’idea di certificare la lettura dei contatori con la tecnologia blockchain perché intendiamo fondare il rapporto con il cliente sulla assoluta certezza del consumo e sulla puntualità e correttezza della fatturazione. Questo sviluppo software è il primo di una serie di interventi tecnologici ad alto valore aggiunto che ci porteranno ad un servizio di ‘bolletta dinamica’, cioè gestita e generata direttamente dal cliente”. Sandro Murtas, direttore generale di Abbanoa spiega così il lancio della soluzione per i contatori intelligenti che rappresenta un’applicazione innovativa della tecnologia blockchain.\nL’obiettivo di Abbanoa è eliminare la bollettazione sui consumi presunti e certificare in maniera inoppugnabile il consumo registrato al contatore. La tecnologia blockchain è utilizzata da Abbanoa con la messa in servizio di Floss-Certificazione, sistema di certificazione delle letture dei contatori.\n“Una delle possibili applicazioni – sottolinea Michele Marchesi, professore di ingegneria del software presso l’Università di Cagliari tra i primi studiosi scientifici di tecnologia Blockchain – è la scrittura nelle catene di blocchi di firme digitali dei documenti relativi a transazioni con data certa, che non sono alterabili e sono leggibili da chiunque tramite l’accesso a siti web che offrono gratuitamente tale servizio”. Quando questa firma informatica coincide con quella registrata vuol dire che è garantita sia l’esistenza alla data della transazione che l’integrità del documento.\nIl sistema adottato da Abbanoa è stato sviluppato ad hoc con la collaborazione di FlossLab, spinoff dell’Università di Cagliari di cui Marchesi è fondatore. La prima certificazione di dati del servizio idrico in Italia è stata scritta da Abbanoa sulla blockchain di Bitcoin l’11 settembre 2017.\n“Il sistema è il primo in Italia, e uno dei primi in Europa, in grado di certificare giornalmente grandi masse di dati. Esso certifica una media di circa 10mila letture giornaliere dei contatori dell’acqua, quindi milioni su base annua”, sottolinea il direttore generale di Abbanoa. Le registrazioni delle fotografie delle letture avvengono regolarmente ogni giorno feriale. La fornitura include inoltre i Bitcoin per le registrazioni e la produzione di tutta la documentazione necessaria alla certificazione. Usando questa informazione, spiega Abbanoa in una nota, “potremo certificare direttamente le letture in caso di contestazioni, anche a grande distanza di tempo, evitando spiacevoli contenziosi, e costose e rischiose audizioni di testimoni”.", "url": "https://www.blockchain4innovation.it/mercati/legal/abbanoa-punta-sulla-blockchain-certificare-la-lettura-dei-contatori/", "website": ["blockchain4innovation.it"], "publication_date": ["2017-10-03T14:30:00Z"], "flattened_entities": "bitcoin blockchain europa firma_digitale free_and_open_source_software informatica informazione ingegneria_del_software italia servizio sito_web software spin-off_diritto tecnologia università_degli_studi_di_cagliari valore_aggiunto", "result_entities": ["Tecnologia", "Blockchain", "Software", "Valore aggiunto", "Servizio", "Free and Open Source Software", "Ingegneria del software", "Università degli Studi di Cagliari", "Firma digitale", "Sito web", "Informatica", "Spin-off (diritto)", "Italia", "Bitcoin", "Europa", "Informazione"], "_version_": 1613752479967608832, "timestamp": "2018-10-08T10:24:53.182Z"}, {"fonte_dati": "trend_analisys", "id": "https://www.blockchain4innovation.it/mercati/legal/smart-contract/page/1/", "ta_id": [154613], "title": "Smart Contract e blockchain - Blockchain 4innovation", "abstract": " Annunciata la disponibilità della piattaforma di soluzioni blockchain in cloud con le testimonianze di una serie di aziende e di organizzazioni nei settori della Logistica, del Banking, dell’Energy e del Food accomunati dalla necessità di garantire dati e informazioni all’interno di filiere complesse e dalla volontà di trovare grazie alla blockchain nuove forme di valore aggiunto per i clienti […] ", "url": "https://www.blockchain4innovation.it/mercati/legal/smart-contract/page/1/", "website": ["blockchain4innovation.it"], "publication_date": ["2017-10-16T20:19:17.937Z"], "flattened_entities": "blockchain filiera_filettatura informazione logistica valore_aggiunto", "result_entities": ["Blockchain", "Logistica", "Informazione", "Filiera (filettatura)", "Valore aggiunto"], "_version_": 1613752479971803137, "timestamp": "2018-10-08T10:24:53.186Z"}, {"fonte_dati": "trend_analisys", "id": "https://www.blockchain4innovation.it/mercati/legal/smart-contract/bocconi-federnotai-presentano-manifesto-smart-contract-and-blockchain/", "ta_id": [154613], "title": "Bocconi e Federnotai presentano il manifesto: \"Smart contract and blockchain\" - Blockchain 4innovation", "abstract": "Non è corretto parlare di contrapposizione tra Blockchain e professione notarile. Non è necessariamente vero che i Distributed Ledgers Technologies mettono a repentaglio la professione notarile soprattutto nello scenario di sviluppo legato al fenomeno degli Smart Contracts. Ma è certamente vero che a fronte delle opportunità offerte dalla Blockchain è necessario trovare un nuovo equilibrio e soprattutto è necessario identificare il ruolo che il notaio può svolgere proprio in stretta relazione con la diffusione della Blockchain. I temi che sono oggi sul tappeto attengono anche ai rischi collegati alla Blockchain. Ci sono domande alle quali è necessario riuscire a dare una risposta che non può arrivare solo dalla tecnologia. I temi legati al rischio di frode, alla scarsa trasparenza, il rischio di una possibile manipolazione. E la prima domanda alla quale rispondere riguarda il grande tema della sicurezza della Blockchain e il ruolo che può svolgere una figura come il notaio per portare affidabilità e sicurezza a questo tipo di soluzioni. In questo senso si colloca il manifesto presentato da Federnotai Lombardia e BocconiBocconi: “Smart contract and Blockchain” che affronta i temi delle potenzialità e dei rischi legati allei transazioni finanziarie senza intermediari.\nIl presupposto di questa presa di posizione e legato ai rischi che accompagnano la visione di uno scenario che vorrebbe intendere il notaio come una istituzione inutile superata dalle soluzioni Blockchain.\nDal presidente di Federnotai Lombardia Dario Restuccia arriva un forte segno di attenzione verso la blockchain che rappresenta certamente una importante opportunità, che non può però essere vista solo come fenomeno tecnologico, ma deve considerare con la massima attenzione tutti gli aspetti economici e naturalmente legali dove continua ad essere determinante il ruolo e la competenza del notaio.\nAnche perché in assoluto, in condizioni evidentemente difficili e con un forte dispendio di risorse tecniche ed economiche, la Blockchain può correre il rischio di essere manipolata, ovvero forzata. Laddove dovessero presentarsi determinate situazioni, collegate allo sviluppo delle potenzialità economiche della Blockchain stessa, occorre considerare questo fattore di rischio e come può essere governato.\nSiamo nell’ambito della governance e siamo in un ambito che compete proprio alla figura notarile che a fronte di questo scenario può identificare il proprio “nuovo” valore aggiunto. Ad esempio in termini di affidabilità e sicurezza. A fronte di una deregolamentazione delle transazioni attuate con la eliminazione del ruolo del notaio il rischio è quello di eliminare anche il numero delle operazioni fraudolente sulle quali non c’è possibilità di intervento e di tutela. Al netto del rischio “personale” sul singolo utente c’è poi un rischio di sistema, a livello di traffici commerciali che va naturalmente esaminata e valutata. Il ruolo del notaio permette di ridurre le asimmetrie informative e contrattuali e nel caso di problematiche permette di risparmiare costi e tempi giudiziari.\nDalla Bocconi e in particolare dal professor Oreste Pollicino arriva una considerazione legata ai rischi di una immagine un po’ astratta della tecnologia e del digitale che non può risolvere in autonomia tematiche di tipo legale sulle quali resta necessario l’intervento di competenze e figure come appunto il notaio.\nPer maggiori informazioni sul Manifesto e sulle iniziative di studio della Bocconi e di Federnotai sulla Blockchain vai a questo sito\n     Direttore responsabile delle testate “verticali” di Digital360: Blockchain4Innovation, PagamentiDigitali, Internet4Things, BigData4Innovation e Agrifood.Tech si occupa di innovazione digitale applicata alla realtà delle imprese, delle pubbliche amministrazioni e del sociale    ", "url": "https://www.blockchain4innovation.it/mercati/legal/smart-contract/bocconi-federnotai-presentano-manifesto-smart-contract-and-blockchain/", "website": ["blockchain4innovation.it"], "publication_date": ["2017-05-10T09:06:09Z"], "flattened_entities": "asimmetria_informativa assoluto blockchain contratto costo deregolazione direttore_responsabile economia essere fenomeno governo_d'impresa il_manifesto informazione legge lombardia notaio pollicino pubblica_amministrazione ricerca_scientifica sistema smart_contract società_sociologia tecnologia tempo università_commerciale_luigi_bocconi valore_aggiunto", "result_entities": ["Blockchain", "Notaio", "Tecnologia", "Lombardia", "Smart Contract", "Fenomeno", "Legge", "Essere", "Assoluto", "Economia", "Governo d'impresa", "Valore aggiunto", "Deregolazione", "Sistema", "Asimmetria informativa", "Contratto", "Costo", "Tempo", "Pollicino", "Informazione", "Il manifesto", "Ricerca scientifica", "Università commerciale Luigi Bocconi", "Direttore responsabile", "Pubblica amministrazione", "Società (sociologia)"], "_version_": 1613752478897012736, "timestamp": "2018-10-08T10:24:52.160Z"}, {"fonte_dati": "trend_analisys", "id": "https://www.blockchain4innovation.it/mercati/legal/smart-contract/cose-nem-funziona-quali-principali-ambiti-applicativi/", "ta_id": [154613], "title": "Che cos'è NEM, come funziona e quali sono i principali ambiti applicativi - Blockchain 4innovation", "url": "https://www.blockchain4innovation.it/mercati/legal/smart-contract/cose-nem-funziona-quali-principali-ambiti-applicativi/", "website": ["blockchain4innovation.it"], "publication_date": ["2017-09-26T13:17:27Z"], "flattened_entities": "acronimo algoritmo application_programming_interface banca blockchain browser clustering criptovaluta direttore_responsabile disco_rigido ecosistema funzione_matematica giappone html hub_informatica informazione javascript libertà logica new_economy nodo_informatica organizzazione_non_a_scopo_di_lucro outlier proof-of-stake pubblica_amministrazione rete_di_computer server singapore sistema tecnologia variabile_matematica versione_beta", "result_entities": ["Blockchain", "Criptovaluta", "Acronimo", "New economy", "Ecosistema", "Organizzazione non a scopo di lucro", "Singapore", "Tecnologia", "Pubblica amministrazione", "Versione beta", "Informazione", "Banca", "Giappone", "Libertà", "Logica", "Proof-of-stake", "Variabile (matematica)", "Clustering", "Algoritmo", "Funzione (matematica)", "Sistema", "HTML", "JavaScript", "Browser", "Server", "Rete di computer", "Nodo (informatica)", "Disco rigido", "Outlier", "Hub (informatica)", "Application programming interface", "Direttore responsabile"], "_version_": 1613752478901207040, "timestamp": "2018-10-08T10:24:52.165Z", "abstract": "Nello scenario della Blockchain e in generale delle Criptovalute NEM è una realtà che introduce uno specifico approccio, sia all’aspetto transazionale, sia a quello dello sviluppo di soluzioni Blockchain-based. Per comprendere NEM, acronimo di New Economy Movement, è utile affrontare le tre dimensioni di questo progetto:\n NEM Foundation (la Fondazione del New Economy Movement) NEM Blockchain (sulla quale si appoggiano servizi di NEM come ad esempio gli Smart Asset) XEM, ovvero la crytpocurrency NEM \nCon questo servizio, progettato per essere costantemente aggiornato, iniziamo a rispondere a una serie di domande, partendo da una prima considerazione sul nome. NEM non è solo una “moneta“, ma è un ecosistema nato nel 2015, che ha generato e alimenta anche una critpovaluta denominata XEM. Nella realtà e nella quotidianità le due denominazioni si sono sovrapposte e NEM è correntemente utilizzato tanto per rappresentare il fenomeno quanto per la denominazione della criptovaluta.\nNEM Foundation nello specifico è una organizzazione no-profit con sede a Singapore che raccoglie associati in tutto il mondo. La fondazione ha la missione di seguire, stimolare e supportare gli sviluppi della tecnologia Blockchain NEM e punta a incoraggiare lo sviluppo e la estensione di un ecosistema di utenti NEM sia a livello di sviluppatori, sia nell’ambito dei campi di utilizzo della Blockchain NEM nell’industria, nelle università e nelle pubbliche amministrazioni. •  Se si guarda alle origini, NEM nasce dall’idea di creare una nuova criptomoneta. Già nel 25 giugno del 2014 si arrivò al primo risultato, mentre nell’ottobre dello stesso anno fu rilasciata la versione beta del NEM. •  La NEM vera e propria, ovvero la Blockchain  nella forma di release 1.0 arrivò il 31 marzo 2015.\nLa seconda importante precisazione è che NEM non è solo una criptovaluta, ma è un veicolo di informazioni transazionali che “pacchettizza” una serie di dati che vanno o possono andare ben oltre le informazioni legate al “payment”. Nello specifico NEM è una interpretazione della Blockchain che si basa sul processo della Proof of Importance POI, su un sistema di controllo della reputazione EigenTrust (leggi QUI per maggiori informazioni), su account multifirma e sulla messaggistica criptata.\nL’attenzione che sta accompagnando l’esperienza e la proposta di NEM è anche legata all’impegno con cui molte banche in particolare in Giappone hanno voluto testare la piattaforma per gestire nuove forme di pagamento. E grazie a questa sperimentazione NEM ha iniziato ad essere sperimentata da diversi istituti di credito ed è scambiata nei principali mercati exchange di criptovalute.\nMa il tema “monetario” è solo uno dei temi alla base del New Economy Movement. NEM in effetti si propone anche con una vocazione e un impegno in ambito sociale tanto che i fondatori sottolineano la volontà di utilizzare la tecnologia e la Blockchain per cercare di dare risposte nuove ai temi della disuguaglianza nella distribuzione della ricchezza.  E XEM come criptovaluta si pone l’obiettivo di dare vita a una nuova forma di circolazione e condivisione del valore.\nLa “missione” di NEM può essere sintetizzata in tre grandi obiettivi:\n Creazione di un ambiente di scambio caratterizzato da pari opportunità Sviluppo di un contesto ispirato ai principi del decentramento nello spirito della Blockchain Creazione di ambiente in grado di favorire lo sviluppo di una maggiore libertà finanziaria \nUna nuova forma di Consenso: che cos’è il Proof-of-Importance\nPer “spiegare” NEM è necessario considerare anche il tema Proof-of-Importance. Va infatti subito precisato che alla base della logica Blockchain sviluppata da NEM c’è una nuova forma di consenso o, per meglio dire, un nuovo Protocollo di Consenso che NEM ha definito come Proof-of-Importance.\nLa “Prova di Importanza” si attiva grazie a un processo analogo a quello seguito dal Proof-of-Stake, (leggi QUI per avere maggiori informazioni sul Proof-of-Stake), ma aggiunge una serie di variabili come il clustering di rete e soprattutto nuovi criteri di ranking.\nPer il Proof-of-Importance è stato sviluppato un algoritmo che viene utilizzato nelle transazioni NEM che permette di stabilire l’importanza di un determinato utente in base alla quantità di XEM presenti all’interno dell’account e in funzione del numero di transazioni che effettua con il suo portafoglio. L’importanza di una transazione di un utente NEM è determinata sia dalla quantità di currency, sia dal numero e dalla qualità delle transazioni effettuate. Il POI utilizza un sistema di ranking denominato NCDawareRank che permette di misurare e monitorare tutti i segnali che determinano un consenso. Il POI opera in modo da valutare le transazioni NEM prevalentemente in base a criteri come volume e fiducia di ogni transazione.\nGuarda il video su come funziona il Proof-of-Importance di NEM\nDal punto di vista del portafoglio NEM si basa su un NanoWallet, scritto in HTML e in Javascript e in grado di funzionare su browser e dunque su qualsiasi device. Nanowallet si presenta come un portfolio che può dialogare con ogni server NEM e può gestire, trasmettere e attuare transazioni con tutta la rete. Dal punto di vista funzionale NEM gestisce:\n L’importo disponibile di XEM I trasferimenti netti, relativi alle spese dell’ultimo mese con una valutazione di merito sull’importanza delle transazioni più recenti La gestione dei nodi cluster per tutti gli account che fanno parte di cluster di attività interconnesse per le quali si applica un criterio di valutazione più rilevante rispetto alle altre tipologie di figure in ambito NEM ovvero gli outlier e gli hub \nGrazie al Proof of Importance NEM vuole cercare di correggere uno dei temi del Proof of Stake, vale a dire il rischio che le persone siano indotte ad accumulare il frutto della creazione di blocchi con un effetto di concentrazione di ricchezza e un rallentamento nella dinamica delle transazioni. Il Proof of Importance è concepito per premiare la propensione a effettuare transazioni e scoraggiare nello stesso tempo l’accumulo di “capitali”. Di fatto chi accumula XEM riceve un punteggio inferiore rispetto a chi li diffonde e per gli utenti risulta più favorevole effettuare transazioni piuttosto che far crescere il proprio “deposito”.\nNEM è anche una Blockchain specificatamente dedicata alla gestione degli Smart Asset, in particolare si tratta di una Blockchain in grado di gestire molti e diversi tipologie di asset come currencies, registri di proprietà, documentazione relativa a transazioni nell’ambito delle supply chain o delle procedure di notarizzazione.\nIl sistema di Smart Asset di NEM permette di personalizzare l’utilizzo della Blockchain con una serie di servizi volti a semplificare l’utilizzo di strutture Blockchain come domain-like namespaces, come controlli di tipo Multi-signature, il tutto gestito tramite API che consentono una integrazione con infrastrutture di business esistenti.\n     Direttore responsabile delle testate “verticali” di Digital360: Blockchain4Innovation, PagamentiDigitali, Internet4Things, BigData4Innovation e Agrifood.Tech si occupa di innovazione digitale applicata alla realtà delle imprese, delle pubbliche amministrazioni e del sociale    "}, {"fonte_dati": "trend_analisys", "id": "https://www.blockchain4innovation.it/mercati/legal/certy-b2lab-documenti-digitali-certificati-grazie-alla-blockchain/", "ta_id": [154613], "title": "Certy, B2Lab: documenti digitali certificati grazie alla blockchain - Blockchain 4innovation", "abstract": "Antonello Salerno\nCertificare ogni genere di contenuto digitale in modo che sia crittografato e non possa essere contraffatto. E’ la missione di Certy, la soluzione sviluppata da B2Lab che abilita l’utilizzatore a certificare il contenuto digitale – che si tratti di Pdf, immagini, progetti, musica o video – sulla blockchain con i dati di chi certifica, cosa certifica, quando certifica.\nUsando la funzione “Certify Content” si crea un record, con la produzione di un documento pdf che rappresenta in modo fruibile il record immutabile registrato nel database gestito dallo Smart Contract.\nAll’interno di ogno certificazione è registrata nello specifico l’Impronta digitale  del Contenuto Digitale (Versione Originale Certificata), l’Indirizzo Ethereum del Wallet/Identità digitale del Certificatore, l’Etichetta dei tuoi contenuti digitali       asseganti dal Certificatore, l’Hash della transazione correlata e la Marca Temporale  (Timestamp).\nSuccessivamente, attraverso lo Smart Contract, Certy (funzione ‘Check Content’) permette  di controllare facilmente e automaticamente la conformità di un Contenuto •  al Contenuto  Originale Certificato. È sufficiente inserire la Chiave Pubblica di chi ha certificato originariamente il Contenuto Originale Certificato e il documento da verificare. Certy effettua in automatico il confronto della impronta digitale sul database gestito su Blockchain dallo Smart Contract e restituisce il risultato.\nIn questo modo, rispetto ad altre soluzioni basate sulla tecnologia Blockchain, Certy  offre due  vantaggi fondamentali per la sicurezza e la user-experience: usa uno smart contract e archivia le informazioni relative al contenuto digitale su archivio residente nella Blockchain, e automatizza il confronto tra l’impronta digitale dell’originale certificato e quella del contenuto da verificare.\nCerty si rivolge al mercato nazionale e internazionale, e può essere usato da diverse categorie di Utenti, certificatori e revisori, come ad esempio notai, avvocati e organismi di certificazione.\nLa soluzione è attualmente disponibile in due versioni: quella client, che  è l’anima open source di Certy, con la quale è possibile usare il proprio Wallet Ethereum per certificare e per controllare i contenuti, e l’applicazione Web, perfetta per una user experience ‘semplice e lineare’, attraverso la quale è possibile certificare i contenuti senza gestire un portafoglio o acquistare Ether sul mercato delle criptovalute. Il cliente dopo essersi registrato riceve 100 crediti gratuiti e potrà ricaricare il suo conto in modo tempestivo facendo clic su ricarica pulsanti Paypal secondo un pricing esposto nel sito.\n     Giornalista dal 2000, dopo la laurea in Filologia italiana e il biennio 1998-2000 all’Ifg di Urbino. Ho iniziato a Italia Radio (gruppo Espresso-La Repubblica). Poi a ilNuovo.it, tra i primi quotidiani online nati in Italia, e a seguire da caposervizio in un’agenzia di stampa romana. Dopo 10 anni da ufficio stampa istituzionale sono tornato a scrivere, prima su CorCom, nel 2013, e poi anche per le altre testate del gruppo Digital360. Mi muovo su tutti i campi dell’economia digitale, con un occhio di riguardo per cybersecurity, copyright-pirateria online e industria 4.0.    ", "url": "https://www.blockchain4innovation.it/mercati/legal/certy-b2lab-documenti-digitali-certificati-grazie-alla-blockchain/", "website": ["blockchain4innovation.it"], "publication_date": ["2018-02-22T14:33:10Z"], "flattened_entities": "agenzia_di_stampa applicazione_web avvocato base_di_dati blockchain client copyright criptovaluta crittografia crittografia_asimmetrica dato ethereum filologia_italiana giornale_on-line gruppo_editoriale_l'espresso hash identità_digitale impronta_digitale industria_4.0 internet italia la_repubblica_quotidiano marca_temporale new_economy notaio open_source organismo_di_certificazione paypal pirateria portable_document_format quotidiano radio_mass_media salerno sicurezza_informatica smart_contract tecnologia ufficio_stampa urbino user_experience", "result_entities": ["Salerno", "Crittografia", "Portable Document Format", "Blockchain", "Dato", "Base di dati", "Smart Contract", "Impronta digitale", "Ethereum", "Identità digitale", "Hash", "Marca temporale", "Crittografia asimmetrica", "Tecnologia", "User Experience", "Notaio", "Avvocato", "Organismo di certificazione", "Client", "Open source", "Applicazione web", "Criptovaluta", "PayPal", "Filologia italiana", "Urbino", "Radio (mass media)", "Gruppo Editoriale L'Espresso", "La Repubblica (quotidiano)", "Quotidiano", "Giornale on-line", "Italia", "Agenzia di stampa", "Ufficio stampa", "New economy", "Sicurezza informatica", "Copyright", "Pirateria", "Internet", "Industria 4.0"], "_version_": 1613752478906449920, "timestamp": "2018-10-08T10:24:52.170Z"}, {"fonte_dati": "trend_analisys", "id": "https://www.internet4things.it/tag/blockchain/page/6/", "ta_id": [154613], "title": "Blockchain: cos'è, come funziona ed applicazioni nell'IoT - I4T", "abstract": "La Blockchain è un elemento presente sul web che al giorno d'oggi si sta diffondendo sempre di più e opera in diversi ambiti. Generalmente, quando si parla di Blockachain, si fa riferimento ai Bitcoin o alle altre monete virtuali presenti sul web e la catena di blocco o controllo, così come viene anche definita, serve a monitorare il corretto svolgimento di tutte le operazioni.\nLa Blockchain, in altri ambiti, viene intesa come database trasparente al quale tutti gli utenti possono partecipare a patto che, gli stessi, decidano di condividere con gli altri le loro risorse informatiche e conoscenze affinché la stessa catena possa funzionare in modo migliore, offrendo quindi dei vantaggi a tutti gli altri utenti e ottenendone come conseguenza dell'impegno messo a disposizione da parte dei membri che fanno parte della stessa catena.\nSi tratta quindi di un elemento di condivisione che riesce a essere in grado di offrire servizi e vantaggi migliori all'intera comunità del web, a patto che tutti coloro che ne fanno parte collaborino tra di loro affinché la catena possa funzionare in maniera corretta e senza alcun tipo di blocco, rendendo quindi la situazione meno complessa rispetto a quanto potrebbe sembrare in un primo momento.\nIl concetto di Blockchain è comunque sempre vario e in costante evoluzione, visto che tutte le diverse parti che riguardano la stessa possono subire un cambiamento a seconda della situazione nella quale viene applicato il concetto basilare della catena di blocco.\nLeggi in basso notizie, approfondimenti, white paper, ricerche e dossier dedicati al mono della blockchain, alle DLT Distributed ledger Technology, alle case history e ai PoC Proof of Concept.", "url": "https://www.internet4things.it/tag/blockchain/page/6/", "website": ["internet4things.it"], "publication_date": ["2018-07-20T08:07:56.083Z"], "flattened_entities": "base_di_dati basso_elettrico bitcoin blockchain libro_bianco proof_of_concept world_wide_web", "result_entities": ["Blockchain", "World Wide Web", "Bitcoin", "Base di dati", "Basso elettrico", "Libro bianco", "Proof of concept"], "_version_": 1613752547601809408, "timestamp": "2018-10-08T10:25:57.681Z"}], [{"fonte_dati": ["trend_analisys"], "id": "https://www.punto-informatico.it/adolescenti-meglio-whatsapp/", "ta_id": [5], "title": "Adolescenti: meglio WhatsApp che dal vivo", "abstract": "C’erano una volta i ragazzi del muretto, una generazione (forse l’ultima) non soggetta ai cambiamenti imposti dall’avvento della grande Rete, della rivoluzione mobile e dei social network, nel bene e nel male. Altri tempi, altri modi di comunicare e interfacciarsi. La realtà odierna è parecchio differente, riassunta nel report “Social Media, Social Life: Teens Reveal Their Experiences” pubblicato da Common Sense Media.\nL’organizzazione che ha raccolto ed elaborato i dati si definisce una non-profit indipendente attiva al fine di aiutare i più giovani nell’era dei nuovi media e della tecnologia. Lo studio ha raccolto la testimonianza di un totale pari a 1.141 ragazzi di età compresa fra i 13 e i 17 anni, nei mesi di marzo e aprile, per confrontarli con una ricerca del tutto simile condotta nel 2012. Le statistiche che ne emergono dipingono un quadro tutt’altro che rassicurante: la percentuale di coloro che preferiscono un rapporto dal vivo con i coetanei è scesa in sei anni dal 49% al 32%. Oggi si prediligono WhatsApp e gli altri servizi di messaggistica al tempo trascorso con gli amici condividendo lo stesso luogo.\nTrend negativo anche per quanto concerne il cyberbullismo: se nel 2012 il 5% affermava di esserne stato vittima, la quota si è impennata fino a toccare un preoccupante 35%. Andrebbe indagato se i due fenomeni sono in qualche modo correlati o interconnessi.\nAd aver sviluppato una sorta di dipendenza non sono però solo gli adolescenti. È un fenomeno transgenerazionale, come emerge da quel 33% che vorrebbe vedere i propri genitori meno assorbiti dai dispositivi mobile (sei anni fa era il 21%). Quei genitori che sempre più si affidano agli stessi strumenti per il rapporto con le istituzioni educative.\nUn dato su tutti risulta particolarmente curioso: il 44% dei chiamati in causa dichiara di essere infastidito dagli amici che durante un’uscita in compagnia trascorrono buona parte del tempo con gli occhi incollati al display dello smartphone. Se ne può dedurre come si abbia coscienza di quanto il comportamento possa urtare, tanto da non sopportarlo quando attuato da altri. Interessante anche notare come i due terzi circa degli adolescenti interpellati ritenga i social network  responsabili di un impatto negativo sulle loro vite. Il 40% arriva a dire che vorrebbe tornare all’epoca in cui ancora non esistevano. Insomma, ai tempi dei ragazzi del muretto.\nLe grandi piattaforme online sono a conoscenza di un processo in atto, potenzialmente in grado di minare la loro solidità qualora dovesse venire meno l’interesse da parte delle nuove generazioni. E si attivano di conseguenza, prendendo per mano i genitori e accompagnandoli in un percorso di responsabilizzazione, propria e dei figli. L’iniziativa messa in campo nei giorni scorsi da Instagram con le linee guida per mamma e papà ha anche questo scopo.", "url": "https://www.punto-informatico.it/adolescenti-meglio-whatsapp/", "website": ["punto-informatico.it"], "timestamp": [1536645606000], "publication_date": ["2018-09-11T06:00:06Z"], "flattened_entities": ["adolescenza amicizia causa_filosofia comportamento coscienza cyberbullismo educazione essere i_ragazzi_del_muretto instagram internet nuovi_media organizzazione_non_a_scopo_di_lucro rete_sociale schermo smartphone social_media tecnologia tempo whatsapp"], "result_entities": ["I ragazzi del muretto", "Rete sociale", "Social media", "Organizzazione non a scopo di lucro", "Nuovi media", "Tecnologia", "WhatsApp", "Cyberbullismo", "Educazione", "Causa (filosofia)", "Essere", "Amicizia", "Tempo", "Schermo", "Smartphone", "Coscienza", "Comportamento", "Adolescenza", "Internet", "Instagram"], "_version_": 1613295377322082304}, {"fonte_dati": ["trend_analisys"], "id": "https://www.punto-informatico.it/whatsapp-rapporto-scuola-genitori/", "ta_id": [5], "title": "WhatsApp cambia il rapporto tra scuola e genitori", "abstract": "Chi ha più di qualche primavera alle spalle non faticherà a ricordare come un tempo le modalità di interazione tra la scuola e la famiglia erano ben definite, caratterizzate da schemi precisi, da ambedue le parti riconosciuti e rispettati: un momento di colloquio e confronto tra insegnanti e genitori, la firma apposta al voto assegnato in un compito in classe, nel peggiore dei casi una nota sul diario a testimoniare un comportamento al di sopra delle righe o al di fuori delle regole.\nAltri tempi. Oggi lo scambio avviene in modo diverso, facendosi talvolta costante e continuativo, complice l’avvento di sistemi e tecnologie che di fatto tendono a smantellare la distanza tra le parti, non solo fisica, ma anche comunicativa. Nel bene e nel male. Se è fuori discussione l’utilità di strumenti come il registro elettronico nelle mani dei docenti, l’uso e talvolta l’abuso di altri mezzi mostra il fianco a interpretazioni differenti. Alzi la mano chi non condivide un gruppo di chat con gli altri genitori o addirittura con maestri e professori. Tutti dentro, nello stesso calderone, tutti con il medesimo diritto a prendere parola, azzerando o quantomeno assottigliando gerarchie che, forse, invece all’interno dell’ambito educativo sarebbe doveroso mantenere inalterate.\nUna dinamica modificata non dall’ingresso di dispositivi e tecnologie nel contesto scolastico (altro tema che da lungo tempo genera dibattito), bensì dalle loro modalità di impiego lontano dalla classe, in uno scambio che nemmeno vede protagonista l’oggetto fulcro della discussione, l’alunno. Un cambiamento avvenuto in modo graduale, quasi senza che ce ne accorgessimo, dando vita a quella che pare ormai essere la norma, tanto che non appena qualcuno vi si oppone il caso assume i connotati di un’eccezione e fa notizia: ne è esempio la decisione del Comune di San Savino (Arezzo) che ha scelto di mettere al bando la chat con genitori ed educatori.\nSul tema (del quale è urgente parlare in occasione del Back to school 2018) è intervenuta lo scorso anno l’ormai ex ministro Fedeli, che dal palco del Festival della TV e dei Nuovi Media ha affermato come “non si possa fare nulla” poiché “esiste la libertà di utilizzo degli strumenti”. La volontà dichiarata dell’istituzione è quello di ripristinare un rapporto di reciproca fiducia e rispetto tra i docenti e i genitori: attraverso quali modalità o iniziative concrete, non è dato a sapere.\nSe è vero che il rapporto tra gli insegnanti e la famiglia può costituire un fattore di determinante importanza nello sviluppo e nella definizione delle strategie di apprendimento da adottare, la cooperazione tra le parti non è sempre cosa semplice o priva di attriti. Ancora una volta la tecnologia si pone nel mezzo come strumento neutro, assumendo un valore positivo o negativo a seconda dell’utilizzo che si sceglie di farne.\nNon se ne esce, probabilmente, se non attraverso una maggior educazione… dei genitori. Anche in questi ultimi è necessario lo sviluppo di una cultura digitale, di una consapevolezza e di una capacità critica superiori. Soprattutto in questi ultimi è fondamentale innescare la capacità di agire in contesti nuovi come quelli delle chat, che implicano differenti dinamiche di dialogo e sulle quali non è possibile muoversi come lo si fa nella realtà.\nTutto ciò può essere riassunto nella logica della netiquette, principi di comportamento e buona educazione che, già di per se stessi importanti nella dimensione offline, diventano del tutto fondamentali nella dimensione online. Poche semplici regole potrebbero infatti rendere l’esperienza sulle chat di classe estremamente migliori, salvandole in qualità di strumenti dai divieti che oggi intervengono a sopprimere le peggiori situazioni:\n la chat di classe non è un luogo ove portare catene di Sant’Antonio, spam personale o convinzioni politiche: il tacito accordo è che la chat rappresenta un’utilità comune; ogni messaggio non utile è rumore di fondo che può infastidire: la chat va usata soltanto in caso di urgente, effettiva ed esplicita necessità; la chat è un luogo di scambio, ma spesso non è lo strumento migliore per il dialogo e il confronto: prima di innescare o alimentare flame, valutare come e se spostare la discussione in altri contesti; la chat non può influire sui canali di comunicazione ufficiali della scuola, ma può soltanto farsene eco: la scuola deve utilizzare canali ufficiali di propria scelta senza essere giocoforza coinvolta in un canale il cui utilizzo è semplice e naturale discrezione dei genitori che intendono parteciparvi; la chat non è il luogo in cui parlare di proprio figlio o dei figli altrui: è un luogo sociale di utilità sociale, con finalità mirate e contesto preciso. \nIl buon senso, la buona educazione ed il senso critico di fronte alla natura delle nuove tecnologie sono gli ingredienti sufficienti per rendere una chat di classe (o di condominio, o dell’associazione, o di altre entità aggregative similari) un luogo di scambio di comune utilità. Ingredienti fondamentali, semplici, ma spesso scarsi.", "url": "https://www.punto-informatico.it/whatsapp-rapporto-scuola-genitori/", "website": ["punto-informatico.it"], "timestamp": [1536153926000], "publication_date": ["2018-09-05T13:25:26Z"], "flattened_entities": ["apprendimento arezzo capacità_di_agire catena_di_sant'antonio chat classe_sociale comportamento comune consapevolezza cultura_digitale dialogo diritto docente educazione famiglia fisica logica natura netiquette online_e_offline politica publio_cornelio_tacito realtà scuola senso_comune società_sociologia spam tecnologia tempo tutti_dentro"], "result_entities": ["Famiglia", "Fisica", "Chat", "Tutti dentro", "Diritto", "Educazione", "Scuola", "Tempo", "Classe sociale", "Arezzo", "Docente", "Apprendimento", "Tecnologia", "Cultura digitale", "Consapevolezza", "Capacità di agire", "Dialogo", "Realtà", "Logica", "Netiquette", "Comportamento", "Online e offline", "Catena di sant'Antonio", "Spam", "Politica", "Publio Cornelio Tacito", "Società (sociologia)", "Senso comune", "Natura", "Comune"], "_version_": 1613295384538382336}, {"fonte_dati": ["trend_analisys"], "id": "https://www.corriere.it/tecnologia/app-software/18_febbraio_09/su-whatsapp-arrivano-pagamenti-utenti-si-inizia-india-aa62379c-0d82-11e8-8ad4-c2775719df46.shtml", "ta_id": [5, 6], "title": "Su WhatsApp arrivano i pagamenti tra utenti: si inizia in India - Corriere.it", "abstract": " Da oggi in India è possibile scambiarsi denaro tra privati su WhatsApp. Si sapeva che l’applicazione stava già lavorando a questa nuova funzione che ora è diventata realtà soltanto nella sua versione beta. A riportare la novità per primo è stato il sito specializzato Techcrunch che ha raccolto diverse testimonianze di utenti indiani che hanno visto comparire l’opzione WhatsApp Payments all’interno della loro app.  Il servizio di messaggistica da tempo stava testando il sistema di pagamento indiano Unified Payment Interface e aveva ricevuto il via libera all’integrazione  di quest'ultimo nella sua app lo scorso luglio. A oggi questo nuovo servizio include il supporto alle transazioni realizzate tramite alcune delle più importanti banche indiane.  La scelta dell’India come Paese di lancio della novità non è casuale: le potenzialità di questo mercato sono enormi visto che si contano circa 200 milioni di cittadini indiani attivi ogni giorno su WhatsApp. Inoltra sta crescendo sempre più il numero di persone che ha accesso a Internet. WhatsApp non ha rilasciato alcun commento sulla notizia e neppure ha detto quando il servizio diventerà aperto a tutti e se arriverà anche in Europa e negli Usa.  ", "url": "https://www.corriere.it/tecnologia/app-software/18_febbraio_09/su-whatsapp-arrivano-pagamenti-utenti-si-inizia-india-aa62379c-0d82-11e8-8ad4-c2775719df46.shtml", "website": ["corriere.it"], "timestamp": [1538558832728], "publication_date": ["2018-10-03T09:27:12.728Z"], "flattened_entities": ["banca europa india internet stati_uniti_d'america techcrunch versione_beta whatsapp"], "result_entities": ["India", "WhatsApp", "Versione beta", "TechCrunch", "Banca", "Internet", "Europa", "Stati Uniti d'America"], "_version_": 1613295871620808704}, {"fonte_dati": ["trend_analisys"], "id": "https://www.corriere.it/tecnologia/app-software/cards/app-italiana-acquistare-un-auto-via-whatsapp/si-fa-tutto-online_principale.shtml", "ta_id": [5, 6], "title": "L’app italiana per acquistare un’auto via WhatsApp - Corriere.it", "abstract": "L'automotive è una delle industrie più vecchie ancora attive. Sebbene le auto si stiano aprendo alla tecnologia, pensiamo alle autonome, alle elettriche, ai sistemi di assistenza e di connettività, i metodi di produzione e soprattutto di vendita rimangono legati al passato. Tesla, il marchio californiano delle elettriche ha dato un nuovo impulso cominciando a vendere auto online con il preordine, proprio come si fa con smartphone, tablet e videogiochi. Ford in Cina ha installato un distributore automatico. E in Italia il primo passo lo ha fatto Fca, che ha messo sulla vetrina virtuale di Amazon tre modelli della sua casa. Ora però arriva un'app interamente pensata per comprare le vetture in chat. Si chiama MotorK ed è italiana. ", "url": "https://www.corriere.it/tecnologia/app-software/cards/app-italiana-acquistare-un-auto-via-whatsapp/si-fa-tutto-online_principale.shtml", "website": ["corriere.it"], "timestamp": [1538558833784], "publication_date": ["2018-10-03T09:27:13.784Z"], "flattened_entities": ["amazon.com applicazione_mobile automobile chat cina commercio elettricità fiat_chrysler_automobiles ford industria internet italia metodo_scientifico produzione sistema smartphone tablet_computer tecnologia tesla videogioco"], "result_entities": ["Industria", "Automobile", "Tecnologia", "Elettricità", "Sistema", "Metodo scientifico", "Produzione", "Commercio", "Tesla", "Internet", "Smartphone", "Tablet computer", "Videogioco", "Ford", "Cina", "Italia", "Fiat Chrysler Automobiles", "Amazon.com", "Applicazione mobile", "Chat"], "_version_": 1613295877143658496}, {"fonte_dati": ["trend_analisys"], "id": "https://www.corriere.it/tecnologia/app-software/cards/whatsapp-puo-svelare-quando-dormi-chi-chatti/questione-stato-online_principale.shtml", "ta_id": [5, 6], "title": "WhatsApp può svelare quando dormi e con chi chatti - Corriere.it", "abstract": "Se rientrate nel miliardo di persone che usano abitualmente WhatsApp per comunicare, fareste bene a guardarvi da eventuali stalker e spioni. È infatti emerso che a causa di una vulnerabilità dell'app di messaggistica chiunque possieda un computer e abbia una minima conoscenza tecnica potrebbe controllare gli orari in cui i suoi contatti si svegliano e vanno a dormire. E persino scoprire chi sono le persone con cui chattano. Il problema deriva dalle informazioni relative all'ultimo accesso su WhatsApp e dallo stato «online», grazie a cui è possibile verificare continuamente l'ultima volta in cui i nostri contatti si sono connessi all'app. Il guaio è che non esiste alcun modo per evitare che la nostra attività sulla chat venga monitorata. Ciò perché, mentre si può scegliere se mostrare l'ultimo accesso a tutti, solo ai propri contatti o a nessuno, per quanto riguarda lo stato «online» - che rivela quando stiamo usando il servizio - non c'è maniera di disattivarlo. Qualcuno potrebbe quindi raccogliere i dati sui nostri accessi e sulla nostra permanenza sulla piattaforma e analizzarli per capire come trascorriamo il nostro tempo - e soprattutto quando e quanto a lungo dormiamo. Non si può nemmeno escludere che l'insieme di questi dati sia venduto ad aziende terze per scopi pubblicitari: le persone con un sonno irregolare sono i clienti ideali dei produttori di sonniferi.", "url": "https://www.corriere.it/tecnologia/app-software/cards/whatsapp-puo-svelare-quando-dormi-chi-chatti/questione-stato-online_principale.shtml", "website": ["corriere.it"], "timestamp": [1538558834266], "publication_date": ["2018-10-03T09:27:14.266Z"], "flattened_entities": ["applicazione_informatica applicazione_mobile chat computer connessione_informatica informazione internet stalker_film_1979 whatsapp"], "result_entities": ["WhatsApp", "Stalker (film 1979)", "Applicazione (informatica)", "Computer", "Informazione", "Internet", "Connessione (informatica)", "Applicazione mobile", "Chat"], "_version_": 1613295880266317824}, {"fonte_dati": ["trend_analisys"], "id": "https://www.corriere.it/tecnologia/mobile/18_agosto_02/whatsapp-arrivo-pubblicita-chat-0dfe7228-9651-11e8-8193-b4632fd4d653.shtml", "ta_id": [5, 6], "title": "WhatsApp monetizza con le Aziende, profili Business parzialmente a pagamento - Corriere.it", "abstract": "La pubblicità dagli account di WhatsApp Business\nIl primo agosto WhatsApp ha spiegato quale sarà il suo piano per incassare dalle aziende — lo avevamo anticipato qui — che hanno creato un profilo business, nuova funzionalità introdotta a gennaio 2018. Questi account hanno una spunta verde che certifica la loro validità e permettono di migliorare le comunicazioni delle imprese con i loro clienti. Si può utilizzare per ricevere domande, dubbi, commenti o critiche sui prodotti e i servizi venduti ma anche per pubblicizzare le novità (qui la guida completa). I messaggi scambiati tra cliente e azienda sono criptati, ma i dati possono venire recuperati da queste ultime attraverso un apposito strumento. Nel prossimo futuro — nel 2019 probabilmente — gli utenti tra una chat e l’altra si ritroveranno anche banner pubblicitari di queste società. E qui sta il guadagno: perché queste dovranno spendere una somma di denaro (ancora non è chiaro a quanto ammonta, tra 1 e 9 centesimi di dollaro dicono) per ogni inserzione inviata a un potenziale cliente. Sono circa cento quelle che stanno già testando la funzionalità, tra cui Uber e la Singapore Airlines. I banner potranno anche essere inseriti negli Stati dei profili business. Che appariranno per 24 ore, come succede con le Storie di Instagram. E saranno gestiti dal sistema pubblicitario di Facebook. ", "url": "https://www.corriere.it/tecnologia/mobile/18_agosto_02/whatsapp-arrivo-pubblicita-chat-0dfe7228-9651-11e8-8193-b4632fd4d653.shtml", "website": ["corriere.it"], "timestamp": [1538558834479], "publication_date": ["2018-10-03T09:27:14.479Z"], "flattened_entities": ["azienda chat comunicazione crittografia dollaro facebook instagram pubblicità singapore_airlines società_sociologia whatsapp"], "result_entities": ["Pubblicità", "WhatsApp", "Comunicazione", "Azienda", "Crittografia", "Chat", "Società (sociologia)", "Dollaro", "Singapore Airlines", "Instagram", "Facebook"], "_version_": 1613295882833231872}, {"fonte_dati": ["trend_analisys"], "id": "https://www.corriere.it/tecnologia/cards/dall-anti-tinder-novita-instagram-whatsapp-tutti-annunci-facebook-f8/dating-on-facebook_principale.shtml", "ta_id": [5, 6], "title": "Facebook: Tinder nel mirino, novità di Instagram e Whatsapp - Corriere.it", "abstract": "La sfida a Tinder, o forse più a Meetic, è stato il colpo di genio. Il momento in cui ci si è resi conto che Facebook non ha alcuna intenzione di soccombere sotto il peso delle polemiche. È vivo, le azioni continuano a crescere (mentre scriviamo mancano poco più di 10 dollari per tornare ai livelli pre-Cambridge Analytica) e vuole continuare a far fruttare il suo immenso patrimonio: i dati. Facebook sa tutto o quasi di 2,2 miliardi di persone. 200 milioni di queste, ha dichiarato Mark Zuckerberg dal palco del San Jose McEnery Convention Center durante il discorso di apertura di F8, l’annuale conferenza degli sviluppatori, si dicono single sul social. Perché non aiutarle a incontrarsi, in considerazione della mole di informazioni che si ha su di loro? Detto e (quasi) fatto. Entro l'anno cominceranno i test di Dating on Facebook, uno spazio della piattaforma dedicato agli incontri. «Storie importanti, non di una notte», ha ammonito Zuckerberg, mentre le azioni di Match Group, la società proprietaria di Tinder, crollavano di più del 10 per cento. Per trovare l'amore tra un Like e l'altro si dovrà aprire un profilo ad hoc solo con il proprio nome, e non il cognome. Lo vedranno solo gli altri utenti alla ricerca dell'anima gemella e non comparirà nel News Feed in alcun modo. Le persone interessanti andranno cercate in eventi e gruppi o fra le proposte di Facebook, che passa così dal «persone che potresti conoscere» al «persone di cui ti potresti innamorare». Per iniziare a parlare con qualcuno, su una chat separata da Messenger e WhatsApp e in cui si potranno mandare solo messaggi di testo, sarà necessario aver manifestato e ricevuto interesse. Sì, come su Tinder. ", "url": "https://www.corriere.it/tecnologia/cards/dall-anti-tinder-novita-instagram-whatsapp-tutti-annunci-facebook-f8/dating-on-facebook_principale.shtml", "website": ["corriere.it"], "timestamp": [1538558834169], "publication_date": ["2018-10-03T09:27:14.169Z"], "flattened_entities": ["anima_gemella cambridge_massachusetts chat colpo_di_genio dollaro_statunitense facebook facebook_azienda feed mark_zuckerberg san_jose sms tinder whatsapp windows_live_messenger"], "result_entities": ["Tinder", "Colpo di genio", "Facebook (azienda)", "Dollaro statunitense", "Cambridge (Massachusetts)", "Mark Zuckerberg", "San Jose", "Facebook", "Anima gemella", "Feed", "Chat", "Windows Live Messenger", "WhatsApp", "SMS"], "_version_": 1613295882532290560}, {"fonte_dati": ["trend_analisys"], "id": "https://www.corriere.it/tecnologia/app-software/18_gennaio_09/whatsapp-pagamento-13-gennaio-2018-l-ennesima-bufala-fabc3cee-f511-11e7-978b-bbc8a1316034.shtml", "ta_id": [5, 6], "title": "WhatsApp a pagamento dal 13 gennaio 2018: l’ennesima bufala - Corriere.it", "abstract": "L’indice Ftse Mib sale dell’1,1% con le banche sugli scudi. Il differenziale con il Bund segna 284 punti contro i 302 della chiusura di ieri • - Deficit a 2,4%, scenderà nel 2020 • - Mancano 15 miliardi per le misure simbolo", "url": "https://www.corriere.it/tecnologia/app-software/18_gennaio_09/whatsapp-pagamento-13-gennaio-2018-l-ennesima-bufala-fabc3cee-f511-11e7-978b-bbc8a1316034.shtml", "website": ["corriere.it"], "timestamp": [1538558834188], "publication_date": ["2018-10-03T09:27:14.188Z"], "flattened_entities": ["banca differenziale_matematica ftse_mib"], "result_entities": ["FTSE MIB", "Banca", "Differenziale (matematica)"], "_version_": 1613295882341449728}, {"fonte_dati": ["trend_analisys"], "id": "https://www.corriere.it/tecnologia/app-software/18_marzo_09/su-whatsapp-oltre-un-ora-tempo-cancellare-messaggi-inviati-c3b3c196-23b4-11e8-a79f-45565073a066.shtml", "ta_id": [5, 6], "title": "WhatsApp, cancellare messaggi inviati è più facile: oltre un’ora di tempo - Corriere.it", "abstract": "Ma i messaggi cancellati si possono recuperare\nNon era ancora stato testato da tutti gli utenti — oltre un miliardo e mezzo — che c’era già chi aveva scoperto come aggirare la funzione. Un punto debole, per lo meno sui dispositivi Android, che permette ai destinatari di eludere la scritta «Questo messaggio è stato eliminato». La «scappatoia» passa dal registro delle notifiche del sistema Android. La via più facile è installare l’app «Notification History», che dà accesso diretto al registro. Poi bisogna cercare le notifiche relative a WhatsApp e qui si potrà leggere tutto ciò che il nostro mittente voleva nasconderci. Il trucco funziona anche senza applicazioni aggiuntive, aggiungendo il widget «Impostazioni» sullo schermo e andando alla voce «Registro notifiche». Ovviamente per far sì che si riesca a recuperare il testo perduto è necessario che sia almeno stato notificato. Se venisse cancellato prima che il nostro smartphone lo riceva — per problemi di linea ad esempio, banalmente quando non è ancora comparsa la seconda spunta grigia — anche questa scappatoia sarà inutile.", "url": "https://www.corriere.it/tecnologia/app-software/18_marzo_09/su-whatsapp-oltre-un-ora-tempo-cancellare-messaggi-inviati-c3b3c196-23b4-11e8-a79f-45565073a066.shtml", "website": ["corriere.it"], "timestamp": [1538558834443], "publication_date": ["2018-10-03T09:27:14.443Z"], "flattened_entities": ["android applicazione_informatica smartphone voce whatsapp widget"], "result_entities": ["Android", "Applicazione (informatica)", "WhatsApp", "Widget", "Voce", "Smartphone"], "_version_": 1613295883456086016}, {"fonte_dati": ["trend_analisys"], "id": "https://www.corriere.it/tecnologia/app-software/cards/whatsapp-rivoluziona-gruppi-3-novita/descrizione_principale.shtml", "ta_id": [5, 6], "title": "WhatsApp rivoluziona i gruppi: le 3 novità - Corriere.it", "abstract": "La vera novità di WhatsApp non è solo la possibilità di comunicare con i nostri conoscenti sfruttando la Rete. Sono i gruppi. Creare in modo facile e veloce un circolo ristretto per organizzare partite di calcetto, cene e perfino coordinare il gruppo di lavoro ha fatto guadagnare all'applicazione (oggi di Facebook) una popolarità immensa. Ben un miliardo e mezzo di persone la usano ogni giorno e non è un caso che proprio ora si sia deciso di dare un nuovo impulso ai gruppi con tre novità. La prima è la Descrizione. Adesso possiamo inserire un breve testo all'interno della schermata Info che permette di impostare lo scopo, le regole e l'argomento del gruppo. Un ottimo modo per capire dove si è arrivati dopo aver ricevuto un invito criptico da qualche amico. Quando una persona nuova entra nel gruppo infatti la descrizione viene visualizzata in cima alla chat e non ci si sente più persi.", "url": "https://www.corriere.it/tecnologia/app-software/cards/whatsapp-rivoluziona-gruppi-3-novita/descrizione_principale.shtml", "website": ["corriere.it"], "timestamp": [1538558835413], "publication_date": ["2018-10-03T09:27:15.413Z"], "flattened_entities": ["chat facebook whatsapp"], "result_entities": ["WhatsApp", "Facebook", "Chat"], "_version_": 1613295887757344768}, {"fonte_dati": ["trend_analisys"], "id": "https://www.corriere.it/tecnologia/app-software/18_gennaio_11/chat-gruppo-whatsapp-c-buco-entrare-ma-app-minimizza-cb6677cc-f6d6-11e7-8d8b-8a116f77e333.shtml", "ta_id": [5, 6], "title": "Chat di gruppo su WhatsApp, c’è un buco per entrare. Ma l'app minimizza - Corriere.it", "abstract": "Un lato debole della crittografia end-to-end\nQuello che però i ricercatori vogliono sottolineare, al di là della minaccia più o meno concreta per la segretezza delle comunicazioni, è che questo bug mina le basi della crittografia end-to-end. Infatti questa si dovrebbe fondare sul principio che anche in caso di compromissione di un server i contenuti delle chat rimangono visibili solamente a chi fa parte della conversazione. Da WhatsApp hanno confermato la vulnerabilità cercando però di minimizzare la questione. Parlando con Wired, un portavoce dell’app ha sottolineato che comunque rimane impossibile aggiungere segretamente una persona a una chat. Infatti anche nel caso si verificasse questa intrusione, a tutti gli altri componenti comparirebbe comunque la notifica di un nuovo membro all’interno del gruppo. Parole ribadite anche dal capo della sicurezza di Facebook, Alex Stamos, intervenuto su Twitter: «Non esiste alcun modo di inserirsi segretamente nelle chat di gruppo».", "url": "https://www.corriere.it/tecnologia/app-software/18_gennaio_11/chat-gruppo-whatsapp-c-buco-entrare-ma-app-minimizza-cb6677cc-f6d6-11e7-8d8b-8a116f77e333.shtml", "website": ["corriere.it"], "timestamp": [1538558834424], "publication_date": ["2018-10-03T09:27:14.424Z"], "flattened_entities": ["applicazione_mobile architettura_di_reti_sicure bug chat facebook server twitter whatsapp wired"], "result_entities": ["Architettura di reti sicure", "Bug", "Server", "Chat", "WhatsApp", "Wired", "Applicazione mobile", "Facebook", "Twitter"], "_version_": 1613295888412704768}, {"fonte_dati": ["trend_analisys"], "id": "https://www.corriere.it/tecnologia/app-software/cards/ecco-perche-whatsapp-non-funzionava/colpa-aggiornamenti_principale.shtml", "ta_id": [5, 6], "title": "Ecco perché WhatsApp non funzionava (e se fosse colpa della Juve?) - Corriere.it", "abstract": "Sono bastate tre ore di stop per creare il panico. Come tutti sappiamo WhatsApp ha smesso di funzionare ieri notte tra le 22 e mezzanotte e mezza. L'azienda acquisita da Zuckerberg nel 2014 ha ammesso il cosiddetto «down» ma non ha dato spiegazioni ufficiali sull'accaduto. Sembra però che il collasso si spieghi con una notizia positiva: due interessanti aggiornamenti in arrivo che sono stati messi in fase di test prima del rilascio. E i server non hanno retto. • Il problema però potrebbe essere anche più complesso se diamo retta ad alcuni siti inglesi che sostengono che in alcune zone - in Gran Bretagna, in alcune parti dell’Europa e in Brasile - l’applicazione di messaggistica continui a non funzionare correttamente.Interessante infine la spiegazione sul down data da alcuni utenti dei social network, in particolare su Twitter dove la responsabilità è stata attributa alla difesa della Juventus. Buffon più la BBC - Barzagli, Bonucci, Chiellini - dopo la prova di forza nella semifinale di Champions League contro il Monaco avrebbero dimostrato la propria impenetrabilità arrivando a bloccare anche il servizio di chat. Ma questa forse è un’altra storia, proseguiamo con la nostra.", "url": "https://www.corriere.it/tecnologia/app-software/cards/ecco-perche-whatsapp-non-funzionava/colpa-aggiornamenti_principale.shtml", "website": ["corriere.it"], "timestamp": [1538558835688], "publication_date": ["2018-10-03T09:27:15.688Z"], "flattened_entities": ["andrea_barzagli association_sportive_de_monaco_football_club bbc brasile chat europa gianluigi_buffon giorgio_chiellini gran_bretagna juventus_football_club leonardo_bonucci rete_sociale server twitter uefa_champions_league whatsapp"], "result_entities": ["WhatsApp", "Server", "Gran Bretagna", "Europa", "Brasile", "Rete sociale", "Twitter", "Juventus Football Club", "Gianluigi Buffon", "BBC", "Andrea Barzagli", "Leonardo Bonucci", "Giorgio Chiellini", "UEFA Champions League", "Association Sportive de Monaco Football Club", "Chat"], "_version_": 1613295890604228608}, {"fonte_dati": ["trend_analisys"], "id": "https://www.corriere.it/tecnologia/14_febbraio_19/facebook-compra-whatsapp-operazione-19-miliardi-71c80624-99b3-11e3-89bf-8cd8af0e5a04.shtml", "ta_id": [5, 6], "title": "Facebook compra WhatsApp, operazione record da 14 miliardi di euro - Corriere.it", "abstract": " UN MILIARDO DI UTENTI - L’operazione darà la possibilità a Facebook di accedere a 450 milioni di persone che ogni mese usano il servizio di messaggistica. La cifra record è giustificata dall’enorme patrimonio di conoscenze e risorse di capitale umano che WhatsApp porterà a Facebook, e dal numero di utenti che permetterà di raggiungere. Secondo Mark Zuckerberg, l’amministratore delegato di Facebook, WhatsApp è in grado di raggiungere un miliardo di persone. Tale acquisizione, si legge in una nota di Facebook, rafforzerà la missione di Facebook e di WhatsApp di «rafforzare la connettività nel mondo sviluppando i servizi base di Internet in modo efficiente e conveniente».  • “NON SI CAMBIA” - Da parte sua WhatsApp, con un post sul blog ufficiale, ha tenuto a rassicurare i suoi utenti: “Here’s what will change for you, our users: nothing”. «Ecco quel che cambierà per voi, nostri utenti: nulla». In base all’accordo raggiunto WhatsApp continuerà a operare in modo indipendente e manterrà il proprio marchio, in quella che è una scelta analoga a quella che Facebook ha compiuto quando ha rilevato Instagram per 715,3 milioni di dollari. «WhatsApp è sulla strada per connettere un miliardo di persone. Un servizio che raggiunge tale pietra miliare ha un valore incredibile» afferma Zuckerberg. «La rapida crescita di WhatsApp è spinta dalle semplici, potenti e istantanee capacità di messaggistica istantanea che offriamo - afferma Koum -. Siamo onorati di poter essere partner di Mark e Facebook mentre continuiamo a portare il nostro prodotto a un numero crescente di persone nel mondo». ", "url": "https://www.corriere.it/tecnologia/14_febbraio_19/facebook-compra-whatsapp-operazione-19-miliardi-71c80624-99b3-11e3-89bf-8cd8af0e5a04.shtml", "website": ["corriere.it"], "timestamp": [1538558835701], "publication_date": ["2018-10-03T09:27:15.701Z"], "flattened_entities": ["amministratore_delegato blog capitale_umano dollaro_statunitense facebook instagram internet mark_zuckerberg messaggistica_istantanea servizio whatsapp"], "result_entities": ["Facebook", "Capitale umano", "WhatsApp", "Mark Zuckerberg", "Amministratore delegato", "Servizio", "Internet", "Blog", "Instagram", "Dollaro statunitense", "Messaggistica istantanea"], "_version_": 1613295890606325760}, {"fonte_dati": ["trend_analisys"], "id": "https://www.corriere.it/tecnologia/app-software/17_giugno_08/whatsapp-mandi-messaggio-ti-penti-presto-potremo-ripensarci-per-5-minuti-cancellarlo-1aeba410-4c29-11e7-b73b-200ed593c1f2.shtml", "ta_id": [5, 6], "title": "WhatsApp, mandi il messaggio e ti penti? Presto potremo ripensarci (per 5 minuti) e cancellarlo - Corriere.it", "abstract": "Cinque minuti per redimerci\nEcco quindi che Recall diventa utile dandoci cinque minuti di tempo per riflettere. Troppo spesso infatti rispondiamo d'istinto, non aspettiamo che l'altro abbia concluso la propria missiva oppure non abbiamo letto con attenzione e frainteso quella che, alla fine, era solo una battuta. Il bello è che la funzione sarebbe già disponibile ma nascosta. Secondo WABetaInfo, una community di sviluppatori che analizza puntualmente ogni nuova versione di Whatsapp, la funzione sarebbe già presente all'interno del codice dell'ultima versione dell'applicazione, la 2.17.30, ma ancora inattiva. Presto quindi l'azienda potrebbe attivarla da remoto dandoci così la possibilità di usarla ma non si sa ancora quando. Va detto che Recall comunque funziona solo se il messaggio ancora non è stato letto: la spunta blu decreterà l'imperitura presenza della missiva all'interno della conversazione e non ci sarà più nulla da fare. ", "url": "https://www.corriere.it/tecnologia/app-software/17_giugno_08/whatsapp-mandi-messaggio-ti-penti-presto-potremo-ripensarci-per-5-minuti-cancellarlo-1aeba410-4c29-11e7-b73b-200ed593c1f2.shtml", "website": ["corriere.it"], "timestamp": [1538558836015], "publication_date": ["2018-10-03T09:27:16.015Z"], "flattened_entities": ["whatsapp"], "result_entities": ["WhatsApp"], "_version_": 1613295892353253376}, {"fonte_dati": ["trend_analisys"], "id": "https://www.corriere.it/tecnologia/app-software/17_agosto_11/whatsapp-presto-potremo-fare-pagamenti-via-chat-6a2438f8-7e74-11e7-9e20-fd5bf758afd2.shtml", "ta_id": [5, 6], "title": "WhatsApp, presto potremo fare pagamenti via chat - Corriere.it", "abstract": "L’indice Ftse Mib sale dell’1,1% con le banche sugli scudi. Il differenziale con il Bund segna 284 punti contro i 302 della chiusura di ieri • - Deficit a 2,4%, scenderà nel 2020 • - Mancano 15 miliardi per le misure simbolo", "url": "https://www.corriere.it/tecnologia/app-software/17_agosto_11/whatsapp-presto-potremo-fare-pagamenti-via-chat-6a2438f8-7e74-11e7-9e20-fd5bf758afd2.shtml", "website": ["corriere.it"], "timestamp": [1538558836513], "publication_date": ["2018-10-03T09:27:16.513Z"], "flattened_entities": ["banca differenziale_matematica ftse_mib"], "result_entities": ["FTSE MIB", "Banca", "Differenziale (matematica)"], "_version_": 1613295893132345344}, {"fonte_dati": ["trend_analisys"], "id": "https://www.corriere.it/tecnologia/app-software/17_novembre_20/whatsapp-messaggi-cancellati-come-recuperarli-a3f72a80-ce16-11e7-a3ca-40392580f143.shtml", "ta_id": [5, 6], "title": "WhatsApp, i messaggi cancellati si possono recuperare - Corriere.it", "abstract": "Come si fa\nLa «scappatoia» passa dal registro delle notifiche del sistema Android. Non funziona su tutti i telefoni, e comunque devono essere aggiornati alla versione 6 o 7. La via più facile è installare l’app «Notification History», che dà accesso diretto al registro. Poi bisogna cercare le notifiche relative a WhatsApp e qui si potrà leggere tutto ciò che il nostro mittente voleva nasconderci. Il trucco funziona anche senza applicazioni aggiuntive, aggiungendo il widget «Impostazioni» sullo schermo e andando alla voce «Registro notifiche». Ovviamente per far sì che si riesca a recuperare il testo perduto è necessario che sia almeno stato notificato. Se venisse cancellato prima che il nostro smartphone lo riceva — per problemi di linea ad esempio, banalmente quando non è ancora comparsa la seconda spunta grigia — anche questa scappatoia sarà inutile. Altre limitazioni: su queste schermate è possibile visualizzare solo i primi cento caratteri del messaggio. E poiché mantengono solo un numero limitato di notifiche (le più recenti) se nel mentre ci sono arrivati moltissimi messaggi in chat perderemo l’occasione di soddisfare la nostra curiosità. Infine non funziona con foto o altri contenuti multimediali. Lo stesso sistema funziona anche con Telegram. ", "url": "https://www.corriere.it/tecnologia/app-software/17_novembre_20/whatsapp-messaggi-cancellati-come-recuperarli-a3f72a80-ce16-11e7-a3ca-40392580f143.shtml", "website": ["corriere.it"], "timestamp": [1538558836521], "publication_date": ["2018-10-03T09:27:16.521Z"], "flattened_entities": ["android applicazione_informatica chat multimedialità sistema_operativo smartphone sms telefono telegram voce whatsapp widget"], "result_entities": ["Sistema operativo", "Android", "Telefono", "Applicazione (informatica)", "WhatsApp", "Widget", "Voce", "Smartphone", "SMS", "Chat", "Multimedialità", "Telegram"], "_version_": 1613295894322479104}, {"fonte_dati": ["trend_analisys"], "id": "https://www.corriere.it/tecnologia/economia-digitale/18_maggio_04/facebook-sponsor-pubblicita-whatsapp-aba940e6-4f2c-11e8-bf81-e6219f051f5b.shtml", "ta_id": [5, 6], "title": "Facebook vuole mettere la pubblicità su WhatsApp - Corriere.it", "abstract": " Sì, la pubblicità sta per arrivare su WhatsApp. Rispondendo alla domanda del Corriere della Sera nel corso di un incontro con la stampa europea, il chief technical officer di Facebook Mike Schroepfer ha confermato come nei piani di Menlo Park ci siano le sponsorizzazioni all’interno dell’app di messaggistica acquistata nel 2014 per poco meno di 14 miliardi di euro. «La nostra esperienza con Facebook ci insegna che quando la pubblicità è integrata nel prodotto funziona e soddisfa le persone. Quindi anche per la messaggistica immagino qualcosa di molto più integrato nell’esperienza dell’applicazione che piaccia sia agli utenti sia alle aziende. È questo che stiamo cercando di capire», ha spiegato, sottolineando come «su Messenger e sulle altre app popolari nel resto del mondo è chiaro che più che di pop-up (la pubblicità che si apre nelle finestre web, ndr) parliamo di facilitare le interazioni fra le persone e le aziende». Un primo passo in questa direzione WhatsApp lo ha già fatto con la piattaforma Business, che invita le imprese (per ora piccole, ma l'obiettivo è di accelerare e portare a bordo compagnie aree, banche e altre grandi realtà) a comunicare con i loro clienti attraverso la popolare chat. ", "url": "https://www.corriere.it/tecnologia/economia-digitale/18_maggio_04/facebook-sponsor-pubblicita-whatsapp-aba940e6-4f2c-11e8-bf81-e6219f051f5b.shtml", "website": ["corriere.it"], "timestamp": [1538558837111], "publication_date": ["2018-10-03T09:27:17.111Z"], "flattened_entities": ["applicazione_informatica azienda banca chat chief_technical_officer corriere_della_sera euro facebook la_stampa menlo_park pop-up pubblicità utente whatsapp windows_live_messenger world_wide_web"], "result_entities": ["Pubblicità", "WhatsApp", "Corriere della Sera", "La Stampa", "Chief technical officer", "Menlo Park", "Euro", "Facebook", "Utente", "Azienda", "Windows Live Messenger", "Applicazione (informatica)", "Pop-up", "World Wide Web", "Banca", "Chat"], "_version_": 1613295899263369216}, {"fonte_dati": ["trend_analisys"], "id": "https://www.corriere.it/tecnologia/app-software/17_settembre_06/spunta-verde-whatsapp-ecco-cos-cosa-serve-90695cd2-930f-11e7-b0db-a56b787a9452.shtml", "ta_id": [5, 6], "title": "Arriva la spunta verde su WhatsApp ecco cos'è e a cosa serve - Corriere.it", "abstract": " Su WhatsApp dopo la rivoluzione delle spunte blu è arrivata l'ora di quelle verdi. L'applicazione di messaggistica sta infatti testando da una settimana una funzione per verificare i profili delle aziende. Una volta controllato che non si tratti di un fake, comparirà una spunta verde vicino al nome dell'«account business» appena certificato. Una novità che potrebbe essere già presente nel prossimo aggiornamento ed è finalizzata a evitare le truffe che a volte girano sull'applicazione. Può succedere infatti che alcuni malintenzionati utilizzino marchi conosciuti per spingere gli utenti ad aprire finti link a promozioni, sconti o pubblicità. Con la spunta verde tutto questo sarà soltanto un brutto ricordo.", "url": "https://www.corriere.it/tecnologia/app-software/17_settembre_06/spunta-verde-whatsapp-ecco-cos-cosa-serve-90695cd2-930f-11e7-b0db-a56b787a9452.shtml", "website": ["corriere.it"], "timestamp": [1538558837019], "publication_date": ["2018-10-03T09:27:17.019Z"], "flattened_entities": ["pubblicità whatsapp"], "result_entities": ["WhatsApp", "Pubblicità"], "_version_": 1613295899890417664}, {"fonte_dati": ["trend_analisys"], "id": "https://www.corriere.it/tecnologia/mobile/18_luglio_22/whatsapp-limita-messaggi-inoltrati-il-caos-india-myanmar-61c5dd1c-8d99-11e8-8382-fa27f64b6a47.shtml", "ta_id": [5, 6], "title": "WhatsApp limita i messaggi inoltrati dopo il caos in India e Myanmar - Corriere.it", "abstract": "In un post ufficiale vengono annunciate forti limitazioni per la funzione che permette di inoltrare un messaggio a un altro utente. L’azione poteva essere compiuta per 250 volte, mentre ora in India — oltre alla scomparsa del comando veloce a fianco di foto e video — si potrà spedire un contenuto che sia arrivato via chat solo ad altri cinque contatti. Mentre nel resto del mondo il numero viene ridimensionato a venti. Cambia la piattaforma, ma per Zuckerberg i problemi sembrano rimanere sempre legati alla stessa dinamica che mischia viralità e falsificazione della realtà. I risultati sono catastrofici. I tentativi di trovare soluzioni sono piuttosto deboli. Sicuramente, arrivano sempre (troppo) in ritardo.", "url": "https://www.corriere.it/tecnologia/mobile/18_luglio_22/whatsapp-limita-messaggi-inoltrati-il-caos-india-myanmar-61c5dd1c-8d99-11e8-8382-fa27f64b6a47.shtml", "website": ["corriere.it"], "timestamp": [1538558837030], "publication_date": ["2018-10-03T09:27:17.03Z"], "flattened_entities": ["chat india"], "result_entities": ["India", "Chat"], "_version_": 1613295900158853120}, {"fonte_dati": ["trend_analisys"], "id": "https://www.wired.it/attualita/tech/2018/08/02/whatsapp-pagamento-aziende-lente/", "ta_id": [5], "title": "WhatsApp a pagamento, ma solo per le aziende lente a rispondere - Wired", "abstract": "Facebook, a settembre del 2017, aveva annunciato l’intenzione di stimolare le aziende a usare WhatsApp per comunicare con i propri clienti, per esempio per avvertirli nel caso in cui un aereo fosse in ritardo, lanciando i profili business. A un anno di distanza, considerando anche la volontà di cominciare a guadagnare con l’app di messaggistica, Menlo Park ha deciso di fare leva sul potere esercitato dal miliardo e mezzo di persone che usa WhatsApp, applicando un costo che varia tra 1 centesimo e 9 centesimi di dollaro per ogni messaggio a quelle aziende che risponderanno ai propri clienti oltre le 24 ore dalla ricezione di una richiesta.\nPer rendere possibile questo accorgimento WhatsApp ha lanciato un pacchetto di Api (interfacce di programmazione) che le aziende dovranno utilizzare sui propri siti web o sulle proprie app. Pacchetto che non genererà costi a carico di quelle aziende che risponderanno alle richieste dei clienti entro le 24 ore, concretizzando così la volontà di rendere WhastApp Business uno strumento diffuso e, potenzialmente, cominciando a incamerare soldi.\n Le Api permettono anche l’invio di messaggi a pagamento ai propri clienti, per esempio l’avvenuta emissione di un biglietto aereo o per un evento.\nFacebook Ads per WhatsApp •  La data ufficiale non è ancora certa ma, durante le prossime settimane, Facebook rilascerà un servizio di pubblicità per WhatsApp utile a stimolare gli utenti a conversare con le aziende. Inoltre, con ogni probabilità a partire dal 2019, sarà possibile inserire contenuti pubblicitari negli Status, la funzione che richiama le Storie di Instagram, usate da circa 450 milioni di persone.\n     •  This opera is licensed under a Creative Commons Attribution-NonCommercial-NoDerivs 3.0 Unported License. ", "url": "https://www.wired.it/attualita/tech/2018/08/02/whatsapp-pagamento-aziende-lente/", "website": ["wired.it"], "timestamp": [1533197037000], "publication_date": ["2018-08-02T08:03:57Z"], "flattened_entities": ["accertamenti_diffusione_stampa application_programming_interface applicazione_informatica azienda creative_commons dollaro facebook facebook_azienda instagram interfaccia_grafica menlo_park programmazione_informatica pubblicità servizio sito_web utente whatsapp"], "result_entities": ["Facebook (azienda)", "WhatsApp", "Menlo Park", "Dollaro", "Application programming interface", "Interfaccia grafica", "Programmazione (informatica)", "Azienda", "Sito web", "Applicazione (informatica)", "Facebook", "Accertamenti diffusione stampa", "Servizio", "Pubblicità", "Utente", "Instagram", "Creative Commons"], "_version_": 1613295983983067136}]]