[
    [
        {
            "headline": "The lunar gateway: a shortcut to Mars?",
            "bodyText": "Spaceflight will mark an important milestone this year – when Nasa celebrates the 50th anniversary of US astronauts reaching the moon. In December 1968 Frank Borman, Jim Lovell and Bill Anders – on Apollo 8 – swept over the lunar surface and captured bright blue images of Earth rising above the grey plains of the moon. It was one of the most dramatic space missions ever flown. Manned landings followed, but after a few years, the US lost interest in lunar space flights. But now Nasa has revealed plans to return to the Moon and has asked European scientists and industry leaders to join the agency in a bold plan aimed at rebooting humanity’s conquest of the solar system - in the form of an international manned station that will orbit the moon within the next decade. The proposed station, the Lunar Orbital Platform-Gateway – known as Gateway – will allow astronauts to develop techniques that will open up the lunar surface to exploration and exploitation. At the same time, the station will help humans hone survival skills in deep space in preparation for future manned missions to Mars, says Nasa. Taking part in the station’s construction would cost Europe more than £1bn and a decision on whether to become involved will be taken at a meeting of European science ministers next year. If ministers give the go-ahead, the European Space Agency (Esa) – of which Britain is a key member – would then join other international partners that Nasa is recruiting to its Gateway project. These include the space agencies of Russia, Canada and Japan. “Essentially, Gateway will be a robotic outpost that will be visited by groups of astronauts – initially for weeks and then for months at a time,” says David Parker, director of human spaceflight and robotic exploration for Esa and a keen supporter of the project. “They will learn how to survive in deep space and deal with problems such as radiation and meteorites. At the same time they will also direct robot craft that will explore the moon’s surface.” A go-ahead for Gateway would also bring to an end the hiatus in manned space exploration that has lasted for almost a decade. Since the grounding of the space shuttle, human spaceflights have been restricted to launches of Russia’s Soyuz space capsule, which is used to ferry crew and supplies to the International Space Station (ISS), and the few missions taken by taikonauts on China’s fledgling spacecraft. Gateway should change that – and it will do so by taking advantage of a major advance in US space engineering which will occur when Nasa begins flights with its new deep-space capsule, Orion, and its launcher, the Space Launch System in a few years. These will form the core components of Gateway along with modules similar to those now used as stores and crew quarters on the ISS (see box), though Nasa stresses Gateway will be considerably smaller than their current Earth-orbiting space station. And key to operation of their lunar station will be the extraction, from lunar soil, of minerals, chemicals, and – most important – water. “Recent evidence suggests comets and asteroids have bombarded the moon for billions of years, depositing water – in the form of ice – on to its polar regions,” said Mahesh Anand, reader in planetary science and exploration at the Open University. Scientists like Anand believe it should be possible to use that water to turn the moon into a refuelling station for long-term missions to Mars and beyond. Ice would be harvested, melted and electrolysed – using power generated by solar panels – into its hydrogen and oxygen components. “You could then use that hydrogen and oxygen as liquid propellents,” added Anand. “That is what powered the space shuttle’s main engines after all. Then you could use the moon as a refuelling post to power spaceships to Mars.” It remains a far-off goal. For a start, astronomers do not have precise details of the most promising places to find water on the moon. Finding those sources will not be easy, but not impossible – thanks to Gateway. It will orbit the moon from a height of a few hundred miles and from there astronauts will control robot rovers remotely and send them trundling over the lunar surface to pinpoint areas rich in water ice. Samples could even be sent back to the space station by unmanned spacecraft. Scientists at Esa are already working with Canadian and Japanese space agencies to prepare a robot mission called Heracles, which would travel to the moon sometime in the next decade and which would use the Gateway as a halfway house to store lunar samples before being sent back to Earth. “It will be much easier to drive a robot rover from a height of only a few hundred miles above the moon than from the Earth which is 250,000 miles away,” says Anand. “It will take only a fraction of a second to send a signal and get a response. By contrast it would take several seconds if you are on Earth, making the control of a lunar rover much, much more difficult.” European astronauts recently guided an automated rover on Earth using controls in the ISS – which orbits the Earth at roughly the same height that Gateway would orbit the moon. The technology is therefore already well tested, says Esa. “The moon has lain virtually undisturbed for the last 4.5bn years,” says Parker. “It is a museum of the history of our solar system. And yes, we visited it when we briefly landed Apollo spacecraft there. However, that was the equivalent of going to a museum, heading straight to the gift shop and then leaving. It is the dusty corners of a museum where you find the really interesting stuff – and that is where we are going to go with Gateway.” This point is backed by James Carpenter, a member of Esa’s lunar exploration team. “The major scientific impact of Gateway will undoubtedly come from the way it will open up access to the lunar surface,” he says. “However, there are many other areas of research that will benefit. “We will be able to study the effects of radiation on human physiology; we will be able to collect dust particles that come from asteroids or comets or possibly objects outside our solar system. We will be able to study the interaction of the sun and the moon with Earth’s magnetosphere. Gateway would also be ideal for launching tiny CubeSat satellites and other devices that could open up exploration of the solar system.” Carpenter says Esa recently held a workshop to gauge European scientists’ interest in joining Gateway. “Around 250 came along and since then we have received a substantial number of proposals for doing science on the station. There is tremendous enthusiasm in Europe for this project. It is a real opportunity to do the kinds of science that have not been possible before now.” Astronomers are also keen to use Gateway as a platform for assembling deep-space observatories, in particular to study low-frequency radio waves that could give new insights into the early universe not long after its big bang birth 13.8bn years ago. These low-frequency waves are difficult to observe near Earth because of interference from human sources. In addition, Gateway’s location will take it far outside Earth’s protective magnetic field and will leave astronauts exposed to far more intense radiation than is experienced on the ISS. This will provide key opportunities to study the long-term impact of radiation on humans in deep space. “We will ultimately translate that experience toward human missions to Mars,” says William Gerstenmaier, an associate administrator at Nasa headquarters in Washington. This point is backed by Parker. “We have to learn to work for long periods of time up there. The Apollo missions took astronauts into deep space but they only lasted a few days. We are talking of spending months at Gateway in the end and if you want to go to Mars, you will need to spend years in deep space. So we have got to learn to live in our backyard – near the moon – before going on longer journeys.” The critical point about the Gateway project is that it does not depend on new or untested technologies, says Carpenter. “A huge expertise was built up during the design and assembly of the International Space Station. We know the risks involved in building a space station and the technologies that will ensure that its construction will go smoothly. That makes us very confident that Gateway will happen and that it will work.” One important question remains, however. If Europe does agree to join Nasa in Gateway and be involved in the exploration of the lunar surface, would a European astronaut – possibly a British one – get to fly to the moon in the near future? Parker is cautious. “That is something we would aim for but [it] will depend on negotiations with our international partners.” In short, we may have to wait a bit longer to see a Brit heading to the moon. Gateway and Orion: giant steps are what you take… The key component of the project Gateway mission will be the Orion capsule now being built by space engineers. It is designed to take a crew of four people beyond Earth orbit and into deep space. Orion has two key components: first, a command module, to carry astronauts. This is being built by Lockheed Martin. The second component will beis Orion’s a service module which will provide power and propulsion for the main craft. It is being developed by the European Space Agency (Esa. Orion’s first manned flight is scheduled to take place inby 2023. Once in operation, capsules will be blasted into space on the US’s new generation of high-powered rockets, the Space Launch System which is designed to send heavy payloads towards the moon and planets. SLS rockets will also transport the modules that will be assembled to form Gateway in lunar orbit. These will be based on the modules – such as Esa’s Columbus module – that hold stores, contain research equipment and provide sleeping accommodation for crew now working on the International Space Station. Last week, Nasa announced that Gateway would be fitted with two modules to house astronauts, one to be provided by the United States and the other by Nasa’s international partners. Conditions will be cramped, nevertheless. As currently envisaged, Gateway will have 1,942 cubic feet of habitable volume, compared to the 13,696 cubic feet on the ISS. “Gateway modules will also have to be much lighter than those on ISS because they will have to be blasted much further into space,” says Esa director David Parker. “In addition, the modules will be moved around in space using ion propulsion rockets rather than chemical rockets. The fuel consumption of ion engines is much lower than that of chemical rockets. Versions of ion engines with the kind of thrust we will need for Gateway have not yet been built but are under development and should be ready in plenty of time for the station’s construction.”"
        },
        {
            "headline": "Nasa Mars rover finds organic matter in ancient lake bed",
            "bodyText": "Nasa’s veteran Curiosity rover has found complex organic matter buried and preserved in ancient sediments that formed a vast lake bed on Mars more than 3bn years ago. The discovery is the most compelling evidence yet that long before the planet became the parched world it is today, Martian lakes were a rich soup of carbon-based compounds that are necessary for life, at least as we know it. Researchers cannot tell how the organic material formed and so leave open the crucial question: are the compounds remnants of past organisms; the product of chemical reactions with rocks; or were they brought to Mars in comets or other falling debris that slammed into the surface? All look the same in the tests performed. But whatever the ultimate source of the material, if microbial life did find a foothold on Mars, the presence of organics meant it would not have gone hungry. “We know that on Earth microorganisms eat all sorts of organics. It’s a valuable food source for them,” said Jennifer Eigenbrode, a biogeochemist at Nasa’s Goddard Space Flight Center in Maryland. “While we don’t know the source of the material, the amazing consistency of the results makes me think we have a slam-dunk signal for organics on Mars,” Eigenbrode added. “It is not telling us that life was there, but it is saying that everything organisms really needed to live in that kind of environment, all of that was there.” The car-sized rover, which has trundled a careful 12 miles (19.3km) since it landed in the planet’s Gale crater nearly six years ago, detected a slew of organic molecules in pieces of Martian mudstone it drilled from the ancient lake bed and heated in its onboard oven. When the samples reached 500 to 820C, the rover’s instruments detected a range of so-called aromatic, aliphatic and thiophenic vapours. The science team believes these are breakdown products of even larger organic molecules, similar to those found in coal, which were trapped in the Martian rocks in the distant past. “To me it is amazing that we can show we have organic matter preserved for more than 3bn years in these rocks,” said Kirsten Siebach, a planetary geologist who was not involved in the work at Rice University in Houston, Texas. “This is very promising for the preservation of potential ancient life on the planet.” “These molecules could have been part of life, but they could also have been food for life,” Siebach added. “To know that the water really was full of organic molecules really opens up the different ways that life could have existed on Mars.” The Nasa rover has found hints of organics on the planet before. In 2015, mission scientists reported that Curiosity had detected whiffs of chlorine-containing organics in the planet’s rocks, but concerns over potential contamination and instrument glitches meant that the results did not convince everyone. The latest findings, reported in the journal Science, are far more compelling. According to Inge Loes ten Kate, a geologist at Utrecht University in the Netherlands, “the results convincingly show the long-awaited detection of organic compounds on Mars.” The discovery of organics in rocks mere centimetres beneath the Martian surface has raised hopes of finding richer deposits of the compounds deeper down. In those may lurk tell-tale signs of life itself, scientists say. “If we can find things like fatty acids, that would be the first potential hints of life,” said Eigenbrode. In a separate paper published in Science, another Nasa-led team describes Curiosity’s latest measurements of the Martian atmosphere. Before the rover touched down in August 2012, missions to the red planet had already spotted methane in the atmosphere which spiked from time to time as plumes of the gas apparently rose from the planet. The discovery fuelled speculation that the gas might be the expulsions of Martian microbes eking out an existence deep underground. More mundane explanations included chemical reactions between water and Martian rocks. The new measurements do not settle the question, but the team led by Christopher Webster at Nasa’s Jet Propulsion lab in California reveals the first regular pattern in Mars’s fluctuating methane. Tests on the Martian air show that background levels of methane rise and fall with the changing seasons. As winter gives way to summer in the northern hemisphere, the methane triples from 0.24 to 0.65 parts per billion. Webster suspects that reservoirs of methane lie deep under the surface of Mars, perhaps in water crystals called clathrates, and leak the gas continuously. When the methane reaches the surface, it sticks to Martian dust but is released in ever-increasing quantities when the ground warms up in the summer. “These subsurface reservoirs could be from ancient methane that was trapped underground, or from methane that is forming today. Either way it could be produced by chemistry or by microbial activity. We certainly cannot rule out a biological source at this stage,” said Webster. Taking the measurements was no easy task. A year on Mars lasts two Earth years, so to spot a seasonal pattern in the methane levels, the scientists had to take readings for four Earth years. “That’s why it has taken us so long,” said Webster. “Talk about having patience.”"
        },
        {
            "headline": "Nasa mission to map Mars interior will launch this weekend",
            "bodyText": "Nasa’s latest mission to another planet is set to blast off on Saturday on a seven month voyage across the frigid depths of space to Mars, with the aim of mapping the planet’s interior for the first time. The InSight mission aims to drop a lander the size of a garden table on to Elysium Planitia, a broad, flat and largely rockless lava plain on the Martian equator, from where it will become the first robotic probe to survey the centre of the red planet. The region, which is so featureless it would normally make scientists glaze over, was chosen by Nasa as the most suitable patch on the planet for the lander to set about revealing how Mars is arranged from surface to core. “Where we land is an intentionally dull place,” said Neil Bowles, a planetary scientist at Oxford University, and one of a number of UK researchers involved in the mission. “It’s flat, empty and hopefully not very windy. And that is precisely what we need.” The lander has a suite of instruments to deploy once it reaches Mars. One, a spear-like heat flow probe, will hammer itself into the soil to measure how fast heat rises from the interior of the planet. Another is a seismometer that will be placed on the surface by the lander’s robotic arm. The instrument is so sensitive that it can detect vibrations smaller than the width of an atom. Hence the need for a smooth and quiet landing spot. By placing an ear to the ground on Mars, mission scientists hope to record tremors, or marsquakes, for the first time. Like other planets in the solar system, Mars is still cooling down from the heat of creation more than 4bn years ago. As heat radiates away from the surface, the crust contracts and buckles. With time, stresses build up and are suddenly released when vast stretches of rock slip past one another along geological fault lines, sending tremors through the planet. Bruce Banerdt, the principal investigator on the mission at Nasa’s Jet Propulsion Laboratory in California, said he expects InSight to record at least a dozen, but perhaps 100, marsquakes of magnitude 3.5 or stronger over the two year mission. But scientists are hoping for more besides. From its landing spot near the equator, Insight should detect impacts from meteors that slam into Mars anywhere on its surface. Even the minuscule uplift of the ground caused by the gravitational pull of Mars’s moon, Phobos, should register on its instruments. More equipment on the lander will be used for a radio science experiment. Two antennas on the probe enable ground controllers to track the lander’s precise position on the Martian surface. With that information, scientists can monitor how much Mars wobbles on its axis, movement that sheds light on the size of the planet’s core and whether it is liquid or solid. With knowledge gleaned from the $814m (£600m) InSight mission - the name stands for “Interior Exploration Using Seismic Investigations, Geodesy and Heat Transport” - scientists will gain a better understanding not only of how Mars formed, but how other rocky worlds assembled from primordial dust and debris. One mystery is why Mars, a planet less dense and half the width of Earth, did not grow any larger. “What we hope to do is make the first map of the inside of Mars, to map out its core, crust and mantle, and for the first time really understand the structure of the interior,” said Banerdt. “We can then extrapolate that to Earth, Venus and even planets beyond the solar system.” But before the mission can get to work, it has to get to Mars. The planet is never an easy destination and only about 40% of missions from any space agency have been successful. For the scientists and engineers on the InSight mission, the journey will begin on Saturday at Vandenberg Air Force Base in California. Blast-off is scheduled for 4.05am local time (12.05pm UK). Riding on an Atlas V rocket, the InSight mission will swing around Earth before heading to Mars. Within two hours of launch, the spacecraft should make its first call home, the earliest confirmation scientists will have that the probe survived the rigours of launch. It will then be a long wait until InSight, flying with two briefcase-sized probes under test as communications links, arrives at the planet in November. Touchdown day is when things will get tense, said Banerdt. The spacecraft will tear into the Martian sky at 13,200 miles per hour, release a parachute, and then use 12 thrusters to slow its descent. “As soon as we’re down we’ll breathe more than a sigh of relief,” he said. “Once we’re on the ground and have communications set up, I’m confident we can get a lot of great science out of the mission, no matter what happens.”"
        },
        {
            "headline": "Scientists call for ‘mega-mission’ to find ancient life on Mars",
            "bodyText": "American rocket engineers are being urged to push their next Mars mission to the limits of technological performance. Space scientists have told Nasa they want the agency to “dream big” to ensure their new robot rover, scheduled for launch in 2020, visits a maximum number of sites to increase chances of uncovering signs of ancient life on Mars. Rock samples – hopefully bearing fossils – would then be left in caches on the Martian surface, to be collected several years later and returned to Earth in a complex series of robot “sample return” missions costing more than $10bn. For this investment, the scientific community says it wants to have the strongest possible chance of finding signs of ancient Martian life – hence its call for the next robot rover to the red planet to visit the largest possible number of places where it can collect rocks, hopefully rich in fossils. However, it acknowledges this mission will push the robot vehicle to the very limits of its performance. “The community prefers a mega-mission,” said Bethany Ehlmann, a planetary scientist at the California Institute of Technology, quoted in Nature this month. “If we are going to do a sample return, it has to be a sample cache for the ages.” The planet today has almost no atmosphere, no liquid water, and its surface is bombarded by intense radiation. “We now think the likelihood of life existing on its surface is slim to non-existent,” said Matthew Golombek, of Nasa’s Jet Propulsion Laboratory in Pasadena, California. So Nasa’s next Mars mission has been designed to answer the query: was there ever life on Mars? US scientists are concentrating on rocks formed in watery environments billions of years ago, when the planet was much more Earthlike. These rocks, as they formed, would have preserved remnants of any life that flourished before the planet’s atmosphere evaporated and its surface water boiled off. It will be the task of the next, as yet unnamed, Mars rover to drill into promising sediments, collect samples and place them in test tubes that will then be dumped in caches. The original proposal was to create one cache but, at a meeting this month, scientists pressed for several to be created. Three sites close to each other were pinpointed as being particularly promising andwere voted as favourites among scientists at the meeting in Glendale, California: these are known as Jezero crater, Northeast Syrtis and Midway. Jezero and Midway are thought to be most useful. However, the two sites are 17 miles apart. Nasa’s most advanced robot, Curiosity – a sister craft to the forthcoming rover – has travelled only 12 miles since it landed in 2012. “Creating two caches at Jezero and Midway would push our technology to the very limits,” Golombek admitted. “On the other hand, we need to make sure we get the best possible samples. We are going to have to work hard on this.” Around 2026, Nasa plans to launch a follow-up mission that would land a rocket launcher and new robot craft, called Fetch Rover, on Mars. Fetch Rover will gather up the caches and deliver them back to the rocket, which will then blast the samples into orbit round Mars. There it will rendezvous with an orbiter to carry the samples back to Earth. “We will have the strictest quarantine conditions enforced when we collect and store those samples,” said Golombek. “It will be worth the effort and expense, however. This is going to be our best chance of finding out if life evolved independently on another world and that life here is not just a lucky accident.”"
        },
        {
            "headline": "The case against Mars colonisation",
            "bodyText": "Earlier this month, a group of 60 prominent scientists and engineers met behind closed doors at the University of Colorado Boulder. Their agenda: Mars colonisation. Organised by Elon Musk’s SpaceX and attended by members of Nasa’s Mars exploration programme, the goal of this inaugural “Mars workshop” was to begin formulating concrete plans for landing, building and sustaining a human colony on Mars within the next 40 to 100 years. This workshop signals the growing momentum and reality behind plans to actually send humans to Mars. But while SpaceX and partners ask whether we could live there, others still ask whether we should. A Pew Research Centre survey carried out in June asked US adults to rank the relative importance of nine of Nasa’s current primary missions. Sending humans to Mars was ranked eighth (ahead only of returning to the Moon) with only 18% of those surveyed believing it should be a high priority. We have known for some time that the journey to Mars for humans would be hard. It’s expensive. It's dangerous. It's boring. However, like so many advocates of Mars exploration, I've always thought the sacrifice was worth it. But – to test this belief – I wanted to look at the case against Mars; three reasons humans should leave the red planet alone. Humans will contaminate Mars It is hard to forget the images six months ago of Elon Musk's midnight cherry Tesla floating through space. Launched atop the Falcon Heavy, SpaceX hoped to shoot the Tesla into orbit with Mars. A stunt, for sure – but also a marvellous demonstration of technical competence. But not everyone was happy. Unlike every previous craft sent to Mars, this car – and the mannequin called Starman sitting behind the wheel – had not been sterilised. And for this reason, some scientists described it as the “largest load of earthly bacteria to ever enter space”. As it happens, the Tesla overshot its orbit. At the time of writing, it is 88 million miles from Mars, drifting through the darkness of space with Bowie on an infinite loop. But the episode illustrates the first argument against human travel to Mars: contamination. If humans do eventually land on Mars, they would not arrive alone. They would carry with them their earthly microbes. Trillions of them. There is a real risk that some of these microbes could find their way onto the surface of Mars and, in doing so, confuse – perhaps irreversibly so – the search for Martian life. This is because we wouldn't be able to distinguish indigenous life from the microbes we'd brought with us. Our presence on Mars could jeopardise one of our main reasons for being there – the search for life. Furthermore, there is no one way of knowing how our microbes may react with the vulnerable Martian ecosystem. In Cosmos, the late Carl Sagan wrote, “If there is life on Mars, I believe we should do nothing with Mars. Mars then belongs to the Martians, even if the Martians are only microbes … the preservation of that life must, I think, supersede any other possible use of Mars.” Robots are better than humans Of course, one easy way to minimise the risk of contamination is to send robots to Mars instead of humans – the second argument against a manned trip to Mars. Robots have several inherent advantages. They are much cheaper than humans because they don't require a vast support infrastructure to provide things like water, food and breathable air. They are immune to the risks of cosmic radiation and other dangers inherent to space travel. And they won't get bored. Over the last 40 years, the international space community has an extraordinary legacy of robotic missions to Mars. A few weeks ago, the European Space agency's Mars Express identified liquid water buried in the south polar region of Mars. The Curiosity Rover recently celebrated its sixth birthday with the discovery of organic molecules and methane variations in the atmosphere – both positive signals of life. And while most of its targets are chosen by humans, Curiosity also uses artificial intelligence to autonomously analyse images and choose targets for its laser detection system. With the rapid pace of progress in robotics and AI, it is likely that the effectiveness of these non-human explorers will only increase. Robots on Mars will be to able to carry out increasingly complex scientific research, accessing craters and canyons that humans might find too difficult to reach – and perhaps even drilling for Martian microbes. Let's fix the Earth first The most polarising issue in the Mars debate is arguably the tension between those dreaming of a second home and those prioritising the one we have now. Before his death, Stephen Hawking made the bleak prediction that humanity only had 100 years left on Earth. Faced with a growing list of threats – climate change, overpopulation, nuclear war – Hawking believed that we had reached \"the point of no return\" and had no choice as a species but to become multi-planetary – starting with the colonisation of Mars. Elon Musk has also said on numerous occasions that we need a “backup planet” should something apocalyptic – like an asteroid collision – destroy Earth. However, not everyone agrees. In the Pew survey mentioned earlier, a majority of US adults believed that Nasa’s number one priority should be fixing problems on Earth. The billions – if not trillions – of dollars needed to colonise Mars could, for example, be better spent investing in renewable forms of energy to address climate change or strengthening our planetary defences against asteroid collisions. And of course, if we have not figured out how to deal with problems of our own making here on Earth, there is no guarantee that the same fate would not befall Mars colonists. Furthermore, if something truly horrible were to happen on Earth, it’s not clear Mars would actually be an effective salvation. Giant underground bunkers on Earth, for example, could protect more people, more easily than a colony on Mars. And in the event of apocalyptic scenario, it is possible that the conditions on Earth – however horrific – may still be more hospitable than the Martian wasteland. Let's not forget that Mars has next to no atmosphere, only one third gravity and is exposed to surface radiation approximately 100 times greater than on Earth. So, what's the verdict? The arguments above show that we are perhaps not ready to go to Mars – at least, not today. We need to first update our policies on planetary protection and apply them fairly to both public and private sector entities. We need to understand humans' unique role in exploration, beyond robots. And we can't lose sight of challenges on Earth, nor use the promise of Mars as an opportunity to deflect responsibility from Earth. But for me, the issue comes down to timing. The technology will not be ready to send a human to Mars for at least another 10, perhaps even 15 years. This is a good thing. We should use this time carefully to make sure that, by the time we can go to Mars, we really should."
        },
        {
            "headline": "Don’t let bacteria-laden humans contaminate Mars",
            "bodyText": "The discovery of organic material that could be the remains of, or served as food for, ancient life on Mars is extremely exciting, but bitter-sweet (Mars rover finds signs of life … from 3bn years ago, 8 June). Companies such as SpaceX are hell-bent on putting human beings on the planet. But as reported, due to cyclical methane plumes, it is still unclear whether Mars is indeed a dead world today. Currently, all Martian landing craft are sterilised before launch to prevent Earth-organism contamination, as some terrestrial bacteria can revive after decades in space. So landing a bacteria-laden human being on a planet that is not dead could erase the potential for one of the greatest discoveries in human history. Let us have regulation of Mars landers – and a temporary moratorium on human missions to the red planet. Professor Todd Huffman Oxford • Join the debate – email guardian.letters@theguardian.com • Read more Guardian letters – click here to visit gu.com/letters"
        },
        {
            "headline": "Spacewatch: Can Mars rover beat the dust to trundle on again?",
            "bodyText": "Nasa is preparing to contact its Mars rover, Opportunity, again, a spacecraft that has been silent for almost three months. Launched in July 2003 the rover was designed for a 90-day mission on the surface of the planet. Now, almost 15 years later, the mission has been more of a success than anyone could have imagined. The rover had been originally expected to travel just 1,000 yards on Mars, but has clocked up more than 28 miles. Its last transmission was received on 10 June as a dust storm was engulfing the planet. The dust cut visibility in the atmosphere so the rover’s solar panels could not generate enough power to keep the craft functioning. By the end of June the dust storm had encircled the entire planet. Now the dust is settling back out of the atmosphere and scientists are hoping the sunlight will re-power the rover. There is no guarantee, however, that the old spacecraft will recover. Dust may now be covering the solar panels, preventing the sunlight from generating electricity. Nasa is to conduct a 45-day campaign to listen for the rover’s signals. If it hears nothing, it will probably declare the mission at an end."
        },
        {
            "headline": "First woman: Smithsonian Air and Space director looks from the moon to Mars",
            "bodyText": "On the red carpet beneath an Apollo lunar module and Charles Lindbergh’s Spirit of St Louis, actors Ryan Gosling and Claire Foy mingled with astronauts, Nasa engineers and members of the US Congress. Washington was staging the national premiere of a Neil Armstrong biopic. But before it saw First Man, it heard from the first woman. Ellen Stofan made history this summer when she became the first female director of the Smithsonian National Air and Space Museum, the third-most-visited museum in the world after the National Museum of China and the Louvre in Paris. More than 8.6m people passed through its doors last year and 350m have done so since it opened in 1976, a total higher than the US population. Before a popcorn-chewing audience in the museum’s Imax cinema, Stofan introduced the ravishingly shot film that recreates Armstrong’s small step for man in 1969. He was the first of 12 people to walk on the lunar surface: all Americans, all white, all men. As Nasa turns its eyes to Mars, Stofan has a different vision. “I hope this museum inspires the first woman to step foot on Mars, and I hope she’s the first person to step foot on Mars,” she told the Guardian. “Research shows that diverse teams perform better than non-diverse teams, multi-gender teams perform better, and so why wouldn’t you do this? It’s an imperative to make sure that we’re doing our best.” The museum’s flagship site in Washington, which has a prominent exhibit about Sally Ride, the first American woman in space, is about to undergo a seven-year, $900m renovation that will include structural upgrades and new galleries drawing on the collection of more than 65,000 objects. Under Stofan, it is a safe bet the displays will be sensitive to America’s changing demographics. “[Civil rights and children’s activist] Marian Wright Edelman said: ‘You can’t be what you can’t see’, and I do believe that,” she says. “When I was growing up, I knew I wanted to be a scientist and I would look for stories of women scientists and they were pretty few and far between. So I think it’s incredibly important for any child who comes into the museum, whether it’s a Latino boy, whether it’s a Hispanic girl, whether it’s an African American girl, to see stories of themselves. “My position as director of the museum, I hope, does allow girls to say: ‘That’s a thing girls do, not something that’s foreign.’ Obviously the aerospace industry historically has been dominated by men and you could say: ‘Well, why does that matter?’ To me it’s because you’re leaving talent on the table and you’re really not tapping into the talent of all your population. If we want to move forward, be innovative and know what’s the next Wright Flyer and who are the people who are going to work on the next form of getting people to Mars, we need that workforce, we need kids to get inspired and say: ‘I can do that.’” ‘I went to my first launch when I was four’ Our interview takes place at the 15-year-old Steven F Udvar-Hazy center in Chantilly, Virginia, where vast hangars contain an Air France Concorde, the space shuttle Discovery and the B-29 bomber Enola Gay, which dropped the atom bomb on Hiroshima. Stofan speaks in an airy boardroom graced by the museum’s little-known Apollo-era art collection, including a Norman Rockwell painting, Astronauts Grissom and Young Suiting Up. It soon becomes clear Stofan has star stuff in her blood. She grew up in Ohio, the home of Armstrong and other pioneers. Her father was a Nasa rocket scientist, her mother an elementary school science teacher. “I went to my first launch when I was four, which is why I have such an incredible affinity for rockets and launches,” she recalls. “I always had an interest in science but I really didn’t think of Nasa as a career path because everybody who worked there looked like my dad. “My dad was in charge of the rocket that launched the Viking landers to Mars and [TV astronomer] Carl Sagan was talking about going to Mars and searching for life and I was like, ‘OK, that’s cool, I want to do that.’ So at age 14 I decided to become a planetary scientist. I think that role model business is incredibly important.” After university she joined Nasa’s Jet Propulsion Laboratory, working on the Magellan Mission to Venus and the New Millennium Program, where she managed a hundred scientists working on new technologies. She lived in the UK for eight years and is an honorary professor at University College London; her youngest daughter just graduated from Edinburgh University. For 13 years, Stofan was vice-president and senior scientist at a Washington consulting firm specialising in planetary research. From 2013 to 2016, she was chief scientist at Nasa, where her work included helping develop a long-range plan to get humans to Mars. At 57, she is part of a generation that might have had reasonable expectation of exploring the red planet. Although robots have got there it is, she says, “incredibly frustrating” that Mars remains out of reach to humankind. She believes Nasa is on track to send a crew to the surface by the late 2030s, with potential to get into orbit sooner. “We’re thinking about this a lot at the museum because we’re really focused for the next year on the 50th anniversary of the Apollo missions,” she says. “You had this charismatic president [John F Kennedy] who set this very specific goal – we’ll land a human on the moon within a decade – and that goal motivated everything. The initial rocketry programme had started but they had to invent new math and build incredible infrastructure and that took a lot of money. “So it was a combination of a specific goal, the will to follow through on that specific goal and money and also, frankly, an attitude about risk. If you add those things together – budget, will, risk posture – that’s why we are not yet on Mars. I get frustrated sometimes when I hear people say: ‘Oh, we don’t have the technology.’ If we had the will to get to the moon in eight years starting from where we started from, we could get to Mars.” Despite the vast distance and the vast expense of getting there, crewed missions to Mars have been put back on the political agenda by Donald Trump, who revived the National Space Council under the chairmanship of the vice-president, Mike Pence. Stofan says: “I think there’s a lot of positive momentum right now. So you say, all right, can we just keep it moving forward and that’s what everybody’s waiting to see.” Pence has a tendency to use combative, jingoistic language about putting “American boots on the face of Mars” and ensuring American dominance in space, echoing the way the cold war-era lunar landing was regarded as a statement of US supremacy. Stofan is more diplomatic, noting that Nasa is among more than a dozen space agencies working on a roadmap that leads from the international space station to the moon and then Mars. She says: “When I was at Nasa we certainly spent a lot of time talking to our foreign partners about do you want to partner on going back to the moon, do you want to partner on going to Mars, and so I have no doubt that that first crew will be an international crew. The best, the smartest, the most innovative people are located all over the world, so if you’re going to do something audacious – it is still pretty darn difficult to get humans to Mars and safely back home again – you’re going to need to get the talent of all the world involved and I’m sure it will be an international mission.” As for the president’s controversial plan to create a space force, the museum has artifacts reflecting how governments have used space for national security purposes for decades. “So if there is a space force then we’ll be able to put that in its historical context,” Stofan says. What I do think is important is Nasa is a civilian space agency. It’s about exploration, it’s about science, it’s about discovery. I’s always existed side by side with the military but not connected and that’s something I certainly hope continues going forward.” ‘An incredible platform’ But for an institution that was supposed to be about futuristic, cosmic ambitions and instilling a sense of wonder, the Air and Space’s lead building is starting to creak as it approaches its mid-40s, with moisture creeping in and damaging the interior structure. A rebuild of the shell, along with new entrance security glass and a new heating and cooling system, has been ordered at a cost of $650m provided by Congress. A refit of the galleries inside will cost a further $250m, raised through private philanthropy, a big part of Stofan’s job. Some 1,400 objects will go on display for the first time, including a Martin B-26 Marauder plane nicknamed “Flak-Bait”, which survived 207 missions over Europe, more than any other American aircraft during the second world war. Its pilot, James Farrell, named the shot-up bomber after “Flea Bait”, his brother’s nickname for the family dog. Stofan says: “To me, especially coming from my background, this place is an incredible platform to say how do you really energise the next generation around science, technology, engineering and math, and to me if it’s not just something that I’m passionate about, it’s future workforce. How do we get kids to realise these future careers in aviation and aerospace?” The golden anniversary of the Apollo missions represents one small step. On 11 October, Apollo 7 pilot Walt Cunningham was present for the unveiling of a commemorative coin design. A week-long celebration is planned for July 2019, including the return of Armstrong’s Apollo 11 spacesuit for the first time in 13 years following conservation funded by thousands of public donations. But Stofan is also looking forward. “If we have just a total retrospective celebration we’re going to lose this opportunity to inspire this next generation to say ‘Let’s make this Mars landing happen,’” she insists. “I also think it’s a good time to reflect on what we’re capable of as humankind. To me, the space programme really is the better angels of our nature. Right now there’s incredible international cooperation in space and that is what’s going to help us get back to the moon and on to Mars. That was not really a factor during Apollo. “We’re talking about what’s different now and how positive that is, and how sending humans on this great voyage to Mars would be an incredible achievement for humankind, and an incredible positive achievement.” First Man hit US cinemas this week"
        },
        {
            "headline": "New moon mission will not distract from effort to reach Mars, Nasa boss says",
            "bodyText": "The US effort to return to the moon will not undermine its mission to be the first country to put a human on Mars, the new head of Nasa insisted on Wednesday. In December, Donald Trump signed a policy directive instructing Nasa to send astronauts back to the moon, half a century after Neil Armstrong became the first person to set foot there. Last week, Nasa issued a draft request for a proposal encouraging the US commercial space industry to help it deliver payloads to the moon. But in one of his first major speeches as Nasa administrator, Jim Bridenstine sought to reassure Mars enthusiasts that the red planet is still on the agenda. “If some of you are concerned that our focus in the coming years is the moon, don’t be,” he told the annual Humans to Mars summit in Washington. “The president’s vision has emphasised that our exploration campaign will establish American leadership in the human exploration of Mars. We are doing both the moon and Mars in tandem and the missions are supportive of each other.” Bridenstine added: “In fact, our return to the surface of the moon will allow us to prove and advance technologies that will feed forward to Mars: precision landing systems, methane engines, orbital habitation, surface habitation, surface mobility, long duration life support operations and much more that will enable us to land the first Americans on the red planet.” Short-term plans include the Mars 2020 rover, a car-sized vehicle that will look for signs of habitable conditions on Mars. Planned for launch in July or August 2020, the rover can collect core samples of the most promising rocks and soils and set them aside with a view to a future mission potentially returning them to earth. The three-day summit, where the year 2033 features prominently as a target date for a manned mission to Earth’s neighbour, boasts virtual reality demonstrations and 111 speakers including Vera Mulyani, who has been dubbed a “Marschitect”. Her company, Mars City Design, explores ideas of sustainable urban planning on the planet including homes where residents can “live and love”. Its website displays proposals for an “extreme greenhouse habitat”, “terraforming of Mars” and self-cleaning Martian clothes – made from a fabric of pulverised starch polymer with “a bacteria colony” that can absorb sweat. Despite growing geopolitical rivalry with China and Russia, the US does not face an urgent space race as it once did with the Soviet Union. Even so, some politicians stress the importance of the US reaching Mars first. Senator Ted Cruz of Texas, chairman of the space subcommittee of the Senate commerce committee, told the summit: “The first foot that sets foot on Mars will be an American foot, and an American explorer. That’s leadership that I think this country needs and values. Restoring America’s leadership in space I think is incredibly important.” The nomination of Bridenstine, a Republican congressman from Oklahoma, was controversial among Democrats, but Cruz suggested that space was one of the few areas where the parties still worked together. Noting the bipartisan passage of legislation in 2015 and 2017, Cruz added: “This is a partisan, polarised time in Washington. That is lost on nobody. D’s and R’s, it seems, fight like cats and dogs over just about everything. But here’s a bit of good news. One of the very few exceptions concerns space ... Every Democrat and every Republican on the same page saying man will go to Mars.” Cruz also reflected on his state’s deep involvement in space programmes. “As a Texan I take particular joy that the first word spoken on the moon was ‘Houston’. You win a lot of trivial contests with that. ‘Houston, the Eagle has landed.’ As a Houstonian, that makes me very happy.” (Similar claims have been made in the past by Texas politicians and found to be false by the Politifact website, which noted that the first words spoken after the lunar module touched down were “contact light”, “shutdown” and other language from a technical checklist.)"
        },
        {
            "headline": "Planet of the apis: Nasa develops plan to launch 'Marsbees'",
            "bodyText": "Name: Marsbees Age: Embryonic. Appearance: Apian. It sounds like a new chain of mid-priced family restaurants. It is not. Sports store? No. What, then? They are robotic bees with giant wings, wireless comms and sensors that can be sent to explore Mars. I think I’ve seen this movie. It did not end well. No, these are being developed by Nasa and Japanese scientists. Again, I have seen this movie. It does not end well. They are going to fly out from a mobile base – probably a rover like Curiosity – map terrain, take samples and search for signs of life. That all sounds very borderline-sentient of them. We’ll just have to hope for the best. What signs of life could a robot bee detect? Methane emissions, mostly. Good God, is there nothing more seemly we could try to use to unravel the mysteries of the universe than farts? He who smelt it dealt it is an intergalactic truth. Whose idea were these fart-following bees anyway? They were one of 25 proposals shortlisted from 230 submitted to Nasa’s Innovative Advanced Concepts programme, which receives $125,000 each and nine months to make them ready for phase II. Has anyone made a joke about the winners getting quite a buzz out of it? No one would possibly demean themselves so. No, quite right. Umm … who were the other successful applicants? Spider droid makers? Nano bird builders? Ooh – is someone making centipedes with little boots on? That’s not high-tech – I just really want to see it. Other proposals that made the cut include a steam-powered jumping robot. I’m sorry, what? One minute we’re talking about futuristic bee-bots, the next we’re in a Victorian fever dream. It will be perfectly designed to traverse icy ocean surfaces such as that of Saturn’s moon, Titan, thought to be the most likely harbourer of extraterrestrial life. So it’s not a film I’ve seen, but I bet Pixar’s on it. What else is in development? A biobot that will enable astronauts to spend longer on the red planet and a shapeshifting robot. I’m gonna need to know a little more about that last one. Oh, it’s simple – it becomes a ball when it needs to roll over ground, a flying thing when it needs to be airborne and torpedo-shaped when it hits liquid. What a time to be alive! Let’s hope. Everything will be fine. Almost certainly, everything will be fine. Do say: “I will develop this robot with the utmost care and build in a variety of protective fail-safes.” Don’t say: “I think you should just welcome your new overlords.”"
        },
        {
            "headline": "The PhD researcher looking for water on Mars – and inspiring girls to reach for the stars",
            "bodyText": "Living things need water to survive, so the discovery of a lake beneath Mars’s south polar ice cap this summer thrilled scientists – and sci-fi fans – worldwide. It means, theoretically, that the red planet could sustain life. For Frances Butcher, a PhD student at the Open University’s (OU’s) school of physical sciences, the news was effectively an endorsement of her own area of academic focus. Last year, she led research that found rare evidence that a glacier on Mars had produced meltwater 110m years ago. “Our research challenged the prevailing view that existing glaciers on Mars have never produced meltwater, so the subglacial lake discovered by the Italian researchers was incredibly exciting,” she explains. “Evidence of water on Mars is a very important discovery for the future of human exploration because it means astronauts could one day turn glacial ice into water for use as in-situ resources.” A graduate of Cambridge University, Butcher says that she was “instantly hooked” on the thought of studying at the OU following her first visit to the campus in Milton Keynes. “I’ve always wanted to study the planets, but first of all I needed a good grounding in our own planet, so I studied geography at Cambridge and indulged in the study of physical processes on Earth,” she explains. “The specific area of our planet that interested me was glaciology, but in my final-year project, I wanted to apply what I’d learned to another planet. Studying glaciers on Mars was the perfect research topic.” When an academic from the OU gave a seminar at Cambridge about ice on Mars, Butcher requested a meeting with her. She was subsequently invited to spend the summer as a visiting researcher in the planetary environments research group at the OU. “I was really surprised by the facilities; I had no idea there was so much cutting-edge space research going on at the OU, from Mars missions to the lander that was sent to Comet 67P.” Following an eight-week research placement funded by the OU, Butcher completed her undergraduate degree at Cambridge and applied for a PhD at the OU. “Here I am, three years later, and still loving it,” she says. The OU’s STEM (science, technology, engineering and mathematics) faculty is also thriving. Considered a leader in planetary sciences, it works with Nasa and the European and UK space agencies. Particularly noteworthy among its resources are the teaching research tools that can be accessed remotely by OU students through the OpenSTEM Labs, including a scaled-down replica of the landscape on Mars, nicknamed the Mars Yard, and a remote-controlled, multi-user Mars rover for simulating missions. Regarded as the UK’s leading distance-learning university, the OU is a world leader in developing technology to increase access to education on a global scale. In the latest research assessment exercise (Research Excellence Framework, 2014), almost three-quarters (72%) of OU research has been assessed as world-leading, or internationally excellent. In a sector where women are typically underrepresented – they currently account for 14% of the STEM workforce – Butcher says she has had a very positive experience. The gender balance in her postgraduate research group is “about 50/50”, but she has developed unique insights into the challenges facing women in science. “I was speaking at a meet-the-scientists event for young people and a girl came up to me and said she didn’t realise that women could be scientists too,” she says. “I was shocked, but that motivated me to encourage as many girls as possible to get into space science. Diversity in research is so important because science is ultimately a human process – it involves people, and their experiences influence how they do their science, so the more diverse your research group, the better your research.” Access to funding is one of the most significant obstacles for women hoping to pursue careers in science. Recent research indicates that 90% of engineering and physical sciences funding in the UK is distributed to male-led projects. Wider access to the sector, alongside continued investment, is essential to ensuring the UK remains at the forefront of innovation in space science. “It’s vital that we do more to raise the profiles of the excellent, inspirational women already in science,” says Butcher. “That means ensuring industry keynote speeches don’t always default to men, and that women are given equal opportunities to publicise their science.” Butcher is unequivocal about the part the OU has played in her own remarkable trajectory: “I’ve had excellent support – my supervisors share my scientific achievements, really, because I couldn’t have done it without them.” Nonetheless, it is Butcher who is being hailed as a leading light of planetary science. How does that feel? “It’s very encouraging,” she says. “I am so grateful for the opportunities the OU has provided.” Advancing in STEM The Open University is a world leader in space science, working closely with international space agencies in cutting-edge research linked to technology and exploration. The university offers part-time qualifications in astronomy and planetary science, as well as a wide range of other STEM subjects, from free online courses and certificates, to undergraduate and postgraduate degrees. For further information, visit: open.ac.uk"
        },
        {
            "headline": "Mars to track blood moon in double celestial treat on Friday",
            "bodyText": "Whether you are scrambling to pack for a holiday or swigging an ale in your local beer garden, take a moment on Friday evening to look up. The longest “blood moon” this century will be closely tracked by Mars through the sky in a double celestial treat of a kind that will not be repeated for decades. The moon will rise from the horizon tinged a deep, rusty red as it is totally eclipsed by the Earth. About half an hour later, Mars will rise in the same place, sparkling brighter than usual because, in an astronomical coincidence, it is closer to us than at any time during the past 15 years. Amy Simon, a Nasa scientist who will make observations of storms on Mars on Friday, said: “It’s giving people a chance to go out and look up and remind themselves that there are other things out there that people often forget about as they run from house to car.” Both the moon and Mars will be visible to the naked eye (although binoculars might add to the occasion), with the moon rising at 8.50pm in London. The total lunar eclipse is one of 85 this century, but tonight’s will be the longest, lasting an hour and 43 minutes. “The two red objects in the sky will be a spectacular combination,” said Prof Andrew Coates of University College London’s Mullard Space Science Laboratory. Just how spectacular may depend on weather conditions – astronomers are hoping for clear conditions without too much haze, which could obscure the moon and Mars until they rise higher in the sky. Skywatchers are advised to pick a location with a clear horizon on the south-east in order to maximise their viewing time. In a lunar eclipse, the Earth, sun and moon are almost exactly aligned, with the Earth in the middle. The moon travels to a similar position every month at full moon, but the tilt of the lunar orbit means that it normally passes above or below the terrestrial shadow and no eclipse takes place. The full moon will move into the shadow of the Earth on Friday evening before it rises, causing it to appear dramatically dimmed, lit faintly by sunlight that has filtered through the Earth’s atmosphere. The atmosphere scatters blue light more strongly, meaning the light that reaches the lunar surface is predominantly red in colour. This is the same reason sunsets appear pink or red. Some are unimpressed by the biblical moniker for this evening’s event. “People keep referring to it as a ‘blood moon’. It’s a lunar eclipse,” said Helen Klus of the Royal Astronomical Society. Klus said she was frustrated as many people seem unaware what causes the “blood moon”, or that the phenomenon was not astronomically mysterious. “It’s something that people have heard of before,” she said. In the UK, the total phase of the eclipse will end at 22.13pm and the eclipse will end completely at 12.30am on Saturday. Mars will appear brighter in the sky than the moon, separated by just five degrees – about the width of three fingers held at arm’s length. “You can’t miss Mars right now in the sky right now – it’s a bright-red sparkling jewel,” said Simon. Mars is approaching what astronomers call opposition, when the Earth overtakes our neighbouring planet in its inside lane around the sun. However, Mars’s orbit is more elliptical than that of the Earth, meaning that sometimes we pass by closer than other times. When the planet reaches its closest point to the Earth on 30 July, it will be 57.6m km – the closest since 2003. The next time that record will be broken is in 2287. Despite being bigger and brighter than usual, Mars will also appear fuzzier because of seasonal dust storms that are kicked up as the planet warms when it comes closer to the sun. Nasa astronomers are using the opportunity to take detailed observations of Mars and its global storms and are expected to release new images on Friday."
        },
        {
            "headline": "Spacewatch: Martian rocks on Earth a step nearer as UK builds red planet rover",
            "bodyText": "The European Space Agency has awarded a £3.9m contract to Airbus, in Britain, to design a new rover, in a project with Nasa, that will visit Mars to retrieve samples for bringing back to Earth for the first time. As well as the scientific insights expected, especially into whether Mars was ever habitable, the mission will help researchers plan for any crewed mission to the red planet. In the 1960s lunar samples, for instance, that were sent back to Earth, gave unprecedented insights into the origin of the solar system. The “sample return” rover mission is due to launch no earlier than the mid-2020s. This rover will retrieve samples already left by Nasa’s Mars mission, planned for 2020, and transfer them to a spacecraft known as an orbiter for the journey home. Nasa is designing the rocket that will launch from the surface of Mars, once the rover has loaded up the samples. Besides the Nasa rover, Airbus is already building the rover for the space agency, for sending to Mars in 2020. Nasa and ESA announced their intention in April to develop a joint mission to bring rock samples back from Mars."
        },
        {
            "headline": "The first human on Mars should be a woman – we deserve stardust too",
            "bodyText": "What do the names Kalpana Chawla, Mae Jemison, Valentina Tereshkova and Sally Ride mean to you? Until fairly recently, the names of these female space pioneers didn’t mean much to me. Despite being obsessed with all things space as a six-year-old girl, who thought a day out at the Jodrell Bank Observatory was as exciting as a trip to Disney World, I was never taught about them. I didn’t know that Dr (!) Tereshkova was the first woman to fly into space, that she was 26 when she went, and that when she took off she said, “Hey, sky! Take off your hat, I’m coming!” Nor did I know that Dr Chawla was the first Indian-born woman to go into space and that after she died in the Columbia disaster they named a hill on Mars after her. A senior Nasa engineer, Allison McIntyre, said this week that the first person on Mars should be a woman. And she’s right, because despite the incredible work of many female scientists and engineers involved in space exploration, there has historically been a “space gap”. When Nasa was founded in 1958, it had an all-male staff. The only humans to have walked on the moon have been men. It was literally one giant leap for mankind. As for womankind: while there has been progress, we still have a long way to go. According to a 2014 report, women make up a mere 9% of those working in non-medical science, a statistic that makes Nasa’s one third-female staff look astonishingly progressive. Nasa is light years away from where it started: in 2016, it selected its first gender-balanced cohort of astronauts and it has a number of outreach programmes geared towards inspiring girls. We are also starting to see the traditional under-appreciation of women’s role in space being addressed in wider culture, from films such as Hidden Figures, which tells the story of the three female Nasa “human computers” working in the 1950s-60s, to the women featured in books such as Good Night Stories for Rebel Girls and A Galaxy of Her Own. But Nasa being one-third female isn’t good enough, and women still face barriers when it comes to representation in science, technology, engineering and maths. They face biases both explicit and unconscious, which can affect them throughout their careers, impacting whether they get research grants and lab space. There is a clear gender gap that opens up at age 16; before then, equal numbers of boys and girls study sciences. This gap gets wider the further up you go – we make up only a small proportion of professors. There is much that can be done about this, such as peer-reviewing hiring decisions, but the pace of change is agonisingly slow. A woman being the first person on Mars would not solve all this. But what a statement for Nasa to make. The gravity of it makes my head spin. Perhaps it is a failure of imagination on my part but the feeling of watching a woman become the first human to walk on Mars … I can’t imagine how it would make me and millions of other women and girls feel. How does it feel to watch a person of your gender set foot on a faraway celestial body for the first time? Could you write to me, men, and let me know? And while it wouldn’t make up for all the gender injustice in the world, it would be a damn good start. It would make a statement to the planet – not to mention possible life on other planets – that women are as deserving of stardust as men. I know I shouldn’t get my hopes up; after all, look at what happened with Hillary Clinton. But nonetheless, this is my plea to Nasa: make a woman the first human in history to set foot on Mars. For six-year-old me. For all of us. • Rhiannon Lucy Cosslett is a Guardian columnist"
        },
        {
            "headline": "Mars: huge underground lake raises prospects of life on planet, astronomers say",
            "bodyText": "Astronomers have found compelling evidence that there is a huge reservoir of liquid water buried a mile under the ice near the south pole on Mars. Radar measurements taken from the European Space Agency’s Mars Express orbiter spotted the 12-mile-wide stretch of water at the base of a thick slab of polar ice in a region known as Planum Australe. It is the first time that researchers have identified a stable body of liquid water on the red planet. The finding raises the likelihood that any microbial life that arose on Mars may continue to eke out a rather bleak existence deep beneath the surface. “We discovered water on Mars,” said Roberto Orosei at the National Institute of Astrophysics in Bologna. Any other explanation for the bright reflections the scientists saw in their radar observations was “untenable”, he added. Details of the finding are reported in the journal, Science. Today, the most obvious signs that Mars was once a wet world are the ancient waterways that sculpted the planet’s surface many millions of years ago. In 2015, Nasa announced that it had spotted water seeping down slopes and gullies on the planet, but that interpretation was cast into doubt last year when US Geological Survey researchers argued that the mysterious dark streaks were no more than tumbling grains. For the latest discovery, researchers in Italy analysed three years of data gathered by an instrument called the Mars Advanced Radar for Subsurface and Ionosphere Sounding, or Marsis, onboard the Mars Express probe. The measurements, collected between 2012 and 2015, show that radar waves penetrated the clear ice at the Martian south pole but reflected strongly off a body of water that lay beneath. John Bridges, a professor of planetary science at the University of Leicester, who helped locate the final resting place of the UK’s Beagle 2 lander on Mars, said the scientists had made a convincing case for liquid water on Mars. “It’s a careful analysis of the data. There’s certainly a good basis for it,” he said. Elena Pettinelli, a scientist on the team at Roma Tre University, said it was impossible to know whether the body of water was a lake or an aquifer where the water filled interconnected pores in Martian rock. If it is an open body of water, it may resemble Lake Vostok, the largest subglacial lake in Antarctica, she said. Nor can the scientists tell how deep the water is. The radar pulses from the Marsis instrument bounce back off the water but don’t reach the bottom of the reservoir. The best the scientists can say is that the water is at least a metre or two deep. What they do know is that the water is extremely cold. At the bottom of the ice at the Martian south pole, the temperature is estimated to be about -68C. Though far below zero, the water is thought to remain liquid because it is under pressure and rich in salts, in particular magnesium, calcium, and sodium compounds known as perchlorates, which are readily found on the surface of Mars. While hardly ideal for life as we know it, the briny fluid could potentially support microbes which have adapted to such salty conditions. The challenge any Martian microbes would face is resisting the osmotic potential which acts to draw water out of cells and leave them in a desiccated heap. “This is certainly not a very pleasant environment for life,” said Orosei. Though not an expert in the harsh extremes that life can endure, Bridges suspects the salty conditions in the Martian water might be too much to survive. “I think it’s really, really stretching the envelope of potential life to bursting point,” he said. Mark Sephton, who researches life in extreme environments at Imperial College, London, said that the water being so far under the surface of Mars was not in itself a problem for life. The surface of Mars is bombarded by intense radiation that effectively sterilises the surface, so if life lurks anywhere on the planet, it is likely to be underground. “As long as there is an energy source to exploit and a source of nutrients or raw materials then life is possible,” he said. “High salt conditions are good for maintaining a liquid state but are a challenge for life. If the salt concentrations outside of the cell are higher than the inside then it draws water out from inside the cell and the cell shrinks and desiccates. Life can adapt by synthesising organic molecules to stop the process but there are limits, beyond which the high salinities in the cell interfere with biochemistry and the cell dies,” Sephton added. “So for Mars, some mechanisms which keep water in a liquid state can operate at levels that are too much of a good thing for life.” It may be some time before scientists can investigate the water under the Martian south pole to see if any life lurks there. “Getting there and acquiring the final evidence that this is indeed a lake will not be an easy task,” said Orosei. “It will require flying a robot there which is capable of drilling through 1.5km of ice and this will certainly require some technological developments that at the moment are not available.” For now, the researchers will search other sites on Mars for signs of more subterranean lakes or aquifers. Writing in the journal, the authors say: “There is no reason to conclude that the presence of subsurface water on Mars is limited to a single location.”"
        },
        {
            "headline": "Could the Earth lose its atmosphere as Mars once did?",
            "bodyText": "Could the Earth lose its atmosphere as Mars once did? In what circumstances might this happen? Peter Lowe, Newcastle upon Tyne Post your answers – and new questions – below or email them to nq@theguardian.com"
        },
        {
            "headline": "'If anyone can Maga, it is Nasa': how First Man's flag 'snub' made space political again",
            "bodyText": "A giant leap for mankind or purely an American achievement? Nobody much cared at the time, but half a century later the moon landings have unexpectedly become a political litmus test. Blame the Neil Armstrong biopic First Man, directed by Damien Chazelle and starring Ryan Gosling – in particular, the moment when (spoiler alert), after a lifetime’s training and tragedy, Armstrong finally sets foot on the moon. We see him descending the lunar lander, we see the astronaut roaming the lunar surface, we see him turn to look back at Earth, but what we don’t see is the precise moment when Armstrong planted the US flag. Many have decided, even without having seen the movie, that this is one small step too far. “This is total lunacy,” tweeted the Republican senator Marco Rubio. “The American people paid for that mission, on rockets built by Americans, with American technology &amp; carrying American astronauts. It wasn’t a UN mission.” The actor James Woods weighed in: “Omitting the seminal moment in the midst of mankind’s greatest achievement seems a purposeful denigration of the 400,000 Americans who accomplished it.” The conservative columnist Bill Kristol called it a “foolish and pernicious falsification of history”. Even Buzz Aldrin, Armstrong’s Apollo 11 crewmate, tweeted two pictures of himself standing on the moon next to the stars and stripes, annotated with hashtags including #proudtobeanAmerican, #freedom, #honor and #onenation. Inevitably, the news was relayed to Donald Trump, whose response raised the affair to full-on culture-war level. “It’s almost like they’re embarrassed at the achievement coming from America; I think it’s a terrible thing,” Trump told the Daily Caller, a conservative news site. “When you think of Neil Armstrong and when you think of the landing on the moon, you think about the American flag. For that reason, I wouldn’t even want to watch the movie.” Wait till he finds out Ryan Gosling is Canadian. Chazelle’s omission of the flag-planting was deliberate, but not politically motivated, the director said in response. “My goal with this movie was to share with audiences the unseen, unknown aspects of America’s mission to the moon – particularly Neil Armstrong’s personal saga and what he may have been thinking and feeling during those famous few hours … This film is about one of the most extraordinary accomplishments not only in American history, but in human history.” Chazelle was supported by Armstrong’s sons and James R Hansen, author of the nonfiction book First Man, from which the movie was adapted. In a joint statement, they said: “We do not feel this movie is anti-American in the slightest. Quite the opposite.” In the same week that Nike’s sponsorship of NFL knee-taker-in-chief Colin Kaepernick compelled some Americans to set fire to their trainers, Chazelle’s movie is another illustration of how polarised US life has become, especially when it comes to the flag. Depending on which end of the political scale you are, First Man is either being wilfully interpreted as political when its stated agenda is the opposite, or it is another case of liberal Hollywood trolling conservatives, rewriting history and generally making America less great. If Chazelle had intended to go full liberal, he would surely have called the movie First Person, but the director may have had other reasons for ditching the flag-planting scene. With awards season approaching, First Man was always going to be an Oscar shot, especially given Chazelle’s near miss in 2017, when the best picture award was mistakenly handed to La La Land, rather than Moonlight. In the current climate, overtly patriotic movies do not tend to go down well with the Academy, whereas tacitly anti-Trump films do – such as Steven Spielberg’s The Post last year. Its account of the Pentagon Papers affair invited comparisons between Richard Nixon’s White House and Trump’s assault on press freedom and earned it a clutch of nominations. Even last year’s best picture winner, The Shape of Water, conspicuously cast white government males as the villains and brought the marginalised figures of US society to the centre: women, gay people, disabled people, people of colour, immigrants (albeit of the aquatic fish-man variety) – groups Trump has vilified, in other words. A similar diversification has been going on with space movies. Historically, space has been overwhelmingly white, male and American, in real life and in film, as seen in “serious” space films like The Right Stuff, Apollo 13 and Clint Eastwood’s Space Cowboys. Incidentally, Eastwood was first in line to make First Man. He acquired the rights to the book in 2003, before its publication. Hansen even engineered a meeting between Eastwood and a reluctant Armstrong. According to Hansen, they did not hit it off: “Neil didn’t like the violence in Clint’s movies and Clint apparently appreciated space cowboys more than he did real engineer-astronauts.” As something of a corrective, Hidden Figures (2017) portrayed the real-life African American women whose mathematical calculations helped put Nasa in space in the early 60s, even as they contended with discrimination in pre-civil-rights Virginia. Mindful of its global audience, Hollywood has been steadily de-Americanising space. For example, Alfonso Cuarón’s Gravity, the big Oscar-winner in 2013, focused on white American astronauts Sandra Bullock and George Clooney, but also incorporated the International Space Station and China’s Tiangong-1 space station (and was made primarily by Mexican and British film-makers). Ridley Scott’s The Martian, set in 2035, also envisaged a spacescape in which the Chinese came to the aid of Nasa, loaning them a rocket to rescue stranded Matt Damon. Nothing says “the future” in a sci-fi movie like a diverse, multicultural crew. When it comes to real-world politics, the US has always sent out a mixed message. Fifty-six years ago, in his famous Rice University speech that sought to persuade Americans to go to the moon, John F Kennedy told the US: “The eyes of the world now look into space, to the moon and to the planets beyond, and we have vowed that we shall not see it governed by a hostile flag of conquest, but by a banner of freedom and peace.” That flag was always envisaged as being the stars and stripes – and it has always been a bit of both: part “flag of conquest”, part “banner of freedom and peace”. As well as professing lofty sentiments about conquering space for all mankind, in the same speech Kennedy characterised the Apollo missions as “part of a great national effort of the United States of America”. That effort was to beat the Soviet Union at all costs. After all, it had already produced the “first man” of space exploration: Yuri Gagarin. Politically, the US’s space programme has been one of the few areas of continual bipartisan agreement and cooperation, although the militarisation of space has never been far from its leaders’ minds. Jimmy Carter’s 1978 space policy was full of sentiment about maintaining the freedom of space “for the security and welfare of mankind”, but it also decreed the US would “pursue activities in space in support of its right of self-defence”. Ronald Reagan’s ill-fated Strategic Defense Initiative – “Star Wars” – was proof to many that he had been watching too many movies. Now we have its 21st-century equivalent in Trump’s much-derided “Space Force” proposal. Viewed through the Trump prism, the 1969 moon landings are surely the ultimate “make America great again” touchstone: a moment of incontestable US supremacy that occurred within many of his voters’ lifetimes. The fact that the moon landings still represent the pinnacle of human, and American, accomplishment in space nearly 50 years later fits into the Trumpian narrative. He recognises that if anyone can Maga, it is Nasa. While the Trump administration has burned bridges or slashed funds at most government departments, it has increased Nasa’s funding (although its budget is still a fraction of what it was in the Apollo days). As part of his Space Policy Directive unveiled last December, Trump has pledged to return astronauts to the moon: “This time, we will not only plant our flag and leave our footprints – we will establish a foundation for an eventual mission to Mars, and perhaps someday to many worlds beyond.” Space exploration is one of the few areas where Democrats and Republicans are broadly in agreement. Has the First Man furore ruined that? Nobody could come out of the movie with the impression that any country other than the US won the race to the moon. The movie is largely faithful to events and a great many US flags are depicted – on the sleeves of the astronauts’ suits, for example, and on the moon’s surface in the film’s closing moments. Furthermore, the film as a whole is saturated in masculine, American ingenuity, courage and sentimentality. But it also reminds us that public support for the moon landings was far from unanimous at the time. Even in 1969, only 53% of Americans believed the feat was worth the cost. There is a brief montage of opposition to the strains of a cover of Gil Scott-Heron’s Whitey on the Moon: “I can’t pay no doctor bills / But whitey’s on the moon / Ten years from now I’ll be payin’ still / While whitey’s on the moon.” When it comes down to it, perhaps this litmus test is about whether we see the US flag more as Kennedy’s “banner of freedom and peace” or a “flag of conquest”, hostile or otherwise. Chazelle has clearly chosen the former. First Man consciously makes its key visual symbol the view of the Earth from the moon, not the planting of the flag. On a more practical level, Armstrong did not plant the flag by himself; Aldrin helped him. In the photos of the moon landings we have all seen a million times, it is Aldrin who is standing next to the flag, not Armstrong. “We’re not doing the Buzz Aldrin story, or the Buzz Aldrin and Neil Armstrong story,” Chazelle explained to Variety. “We’re doing Neil Armstrong subjective, emotional, thinking about his past on the moon in a sort of surreal, emotional way. That was our priority.” What would Armstrong have said about all this? Probably nothing. His brand of heroism is invariably appended with the word “reluctant”. Armstrong was unimpeachably a patriot who loved and served his country, but he was also tight-lipped. He barely made any public statements about his experiences on the moon – or anything else. He did, however, make one concise, very famous proclamation about it being a giant leap for mankind. Perhaps, in that transcendent moment, he wanted us to be more than a planet of warring tribes, nation states or political factions. And we are, right? First Man is released in the UK on 12 October"
        },
        {
            "headline": "The most likely cradles for life inside our solar system",
            "bodyText": "Mars This week, Nasa’s veteran Curiosity rover discovered complex organic matter that had been buried and preserved for more than 3bn years in sediments forming a lake bed. This means that if microbial life did land on Mars, it would be nourished. Europa One of Jupiter’s four Galilean moons, Europa is the sixth-largest moon in the solar system. It is thought to have water oceans beneath the surface and, like Earth, an internal energy source from radioactive decay. This has led to the hypothesis that life may exist in conditions similar to that of Earth’s hydrothermal vents. Enceladus Saturn’s sixth-largest moon is mainly covered by ice, and ejects geyser-like plumes of water that contain nitrogen and trace amounts of carbon-bearing molecules. Robotic missions have been proposed to further investigate the moon’s potential to support microbial extraterrestrial life. Titan Titan, Saturn’s largest moon, is thought to have an environment similar to that on primordial Earth. It has a dense atmosphere and liquid methane on its surface. Although methane-based life forms are hypothetical, scientists have modelled conditions under which they may exist. Some experts have said that although life on Titan is extremely unlikely studying the planet could give us valuable insights into how life began on Earth. Venus Although the mean surface temperature of this planet is a not very habitable 462C, scientists have suggested that its upper atmosphere could tolerate life in the form of floating microbes that could feed off the carbon 30 miles (50km) up from the planet’s surface. One Nasa scientist has suggested that humans could colonise Venus’s atmosphere using lighter-than-air balloons but considerable engineering challenges – including clouds of sulphuric acid – would have to be overcome."
        },
        {
            "headline": "Orange snow transforms eastern Europe into 'Mars'",
            "bodyText": "Dust from a sandstorm in the Sahara desert is causing snow in eastern Europe to turn orange, transforming mountainous regions of Ukraine, Russia, Bulgaria and Romania into Mars-like landscapes. The unusual scenes are believed to be created by a mix of sand, dust and pollen particles stirred up and swept across from storms in northern Africa. According the meteorologists, the phenomenon occurs roughly every five years. Steven Keates, a weather forecaster at the UK’s Met Office, told the Independent: “As the sand gets lifted to the upper levels of the atmosphere, it gets distributed elsewhere. “Looking at satellite imagery from Nasa, it shows a lot of sand and dust in the atmosphere drifting across the Mediterranean.” Skiers and snowboarders posted photographs on Instagram and Twitter that showed eerie orange scenes. An image captured at Russia’s Sochi ski resort, depicts unfazed skiers gliding down tangerine slopes under an orange-tinted sky. One person wrote “Martian landscape, Apocalypse Now.” Another added: “Snowy slopes were transformed into barkhan dunes.” It is not the first time eastern Europeans have experienced an eerie snow-tint. A similar phenomenon happened in 2007 when mysterious “oily” orange snow fell across three regions of southern Siberia."
        },
        {
            "headline": "Gene therapy may help astronauts going to Mars resist deadly radiation",
            "bodyText": "An international group of researchers has come up with a new plan to help astronauts survive high-level radiation in space – and even get them to Mars without the deadly exposure expected during three years of space travel. “From the first day you show up, the known hazard of flying in space is radiation,” American astronaut Commander Scott Kelly told the Guardian. Researchers with the artificial intelligence company Insilico Medicine Inc who teamed up with international scientists say discoveries in gene therapy and drug creation could be beneficial to future astronauts on deep space missions. It is estimated that a return trip from Mars would expose astronauts to radiation doses of 600 mSv – a large proportion of the lifetime cap Nasa sets for space travellers of 800-1200 mSv. According to the plan’s co-author, Franco Cortese of the Biogerontology Research Foundation, an astronaut experiences 40-100 times the radiation earthbound humans do. Kelly – who has spent a total of 520 days in space, including several missions on the International Space Station – has a lifetime radiation dose so far of 239.6 mSv. An x-ray at the dentist will give you about 8 mSv. Nasa is currently exploring a three-year mission to the red planet, which at an average of 140 million miles away from Earth is much further away than the space station, which orbits at a height of about 200 miles. Assuming that those astronauts will have had training on the ISS, it’s safe to assume their radiation exposure, including that gained on Earth, will be awfully near the lifetime cap by the time they return. Nasa identified radiation as one of its top research priorities last year, and said in 2015: “Though far off, a medication that would counteract some or all of the health effects of radiation exposure would make it much easier to plan for a safe journey to Mars and back.” Scientists in this field of study are proposing to build upon knowledge already gained in the study of human aging. Part of the plan is to make some human cells radioresistant. Scientists want astronauts to have personalized drugs tailor-made for their own bodies. To do this, they will have to use artificial intelligence to pinpoint which cells are more resistant than others, and fortify them using gene therapy. Professor David Sinclair of UNSW School of Medical Sciences and Harvard Medical School Boston worked on a study last year that could lead to a drug development that improves the ability of DNA to repair itself and could also reverse aging. He said: “We are working with Nasa’s Jet Propulsion Laboratory to find new genes that protect DNA and introducing new genes such as Dsup” – a protein that can boost cells’ DNA repair capacity – “and other protective genes from other species into mice”. They are testing the effects on protection and aging. Sinclair says some species are known to have resistance to radiation. “Tardigrades and radiodurans bacteria are the most commonly studied,” he said. There are DNA protection genes in both tardigrades – microscopic animals nicknamed “water bears” – and radiodurans that also protect human cells from radiation. Sinclair said his team is working with these and four other species. “They might boost DNA repair or prevent DNA damage – we don’t know for sure yet,” he said. In 2016, a team of researchers discovered that human cells with tardigrade genes added were able to suppress x-ray damage by about 40%. Sinclair’s team has begun human trials to see if a DNA precursor can mitigate DNA damage from radiation exposure, similar to their previous study on mice. A team of physicists at the University of New Hampshire recently published results of a deep space radiation study, which measured four years of radiation dose levels tracked by Nasa’s Lunar Reconnaissance Orbiter, which has circled the moon since 2009, and compared their findings to previous measurements. The results showed a 30% increase in radiation over the last four years, leading scientists to conclude future astronauts will be exposed to higher levels of radiation. According to UNH scientists, the increase of radiation is attributable to a weakening of the sun’s magnetic field during its solar cycle. Right now, the top methods of protecting astronauts from radiation involve improving spacecraft and the spacesuit of the astronaut. “No one has ever offered up nutritional or pharmaceutical modalities to protect against radiation for me specifically,” said Kelly. The plan by Cortese and co would build upon the study of human aging, by making some cells radio-resistant, like some types of bacteria, using gene therapy. The scientists want astronauts to have personalized drugs tailor-made for their own bodies. Cortese thinks drug manufacturers will take part in this. “There is not a whole lot of deals in pharma centered around keeping astronauts healthy, to my knowledge, but synergistic work between space agency-funded research and pharma at large has occurred before,” he said. Co-author and Insilico CEO Alex Zhavoronkov, PhD, approached Sylvain Costes of Nasa’s GeneLab Project at a recent conference to discuss the group project and counter measures that could be taken to make astronauts more resilient. Costes could not comment on Nasa’s future involvement with gene therapy, but said, “We got involved in this because of our expertise in radiation biology and space biology.” A grant from the Russian Foundation for Basic Research funded the project. Researchers say the long-term benefit of the paper is to establish a foundation upon which future radio resistance work can be built. More project specifics will be announced at a life sciences conference in Basel, Switzerland in September."
        }
    ],
    [
        {
            "headline": "Resurgence of deadly measles blamed on low MMR vaccination rates",
            "bodyText": "A huge surge in measles cases across Europe has been reported by the World Health Organisation, which says low MMR vaccination rates are to blame. More than 41,000 cases of measles have been reported in the European region between January and June. Last year there were nearly 24,000 for the whole 12 months, which was the highest count in any year of the last decade. “We are seeing a dramatic increase in infections and extended outbreaks,” said Dr Zsuzsanna Jakab, WHO regional director for Europe. “We call on all countries to immediately implement broad, context-appropriate measures to stop further spread of this disease.” In seven countries (France, Georgia, Greece, Italy, the Russian Federation, Serbia and Ukraine) more than 1,000 children and adults have been infected in the first half of 2018 and at least 37 people have died. The biggest toll was in the Ukraine, which had 23,000 cases – half the European total. There were measles-related deaths in all seven countries. Serbia, with 14, had the most. Two countries that had eliminated measles had outbreaks that continued for 12 months. The measles status of Germany and Russia has been reclassified by the WHO to endemic as a result. The outbreak in Germany began in Duisburg in early 2017 and spread to other cities. The WHO goal to eliminate measles from Europe by 2020 faces major problems because of regions or cities with particularly low vaccination rates and the easy transmission across borders of the measles virus, which is one of the most infectious agents known. Some of the deaths in Greece in 2016 were in the Roma community, who had not had access to immunisation clinics. Outbreaks in Romania, Italy or Austria quickly spread as people travel for migration, work or pleasure. But the virus can do no harm in communities that have been fully immunised – WHO says 95% need to have been vaccinated to prevent transmission. Confidence in the MMR (measles, mumps and rubella) jab slumped after the gastroenterologist Andrew Wakefield at the Royal Free hospital in London published a paper in the Lancet in 1998 wrongly alleging a link between the vaccine and autism. The paper was retracted and Wakefield, who had not declared he was taking money from solicitors hoping to pursue vaccine damage cases, was struck off the medical register for dishonesty and irresponsibility. Take-up of the MMR by parents for their children recovered across Europe, but there have been pockets of hesitancy and denial in every country, creating areas in which the general immunisation rate is too low to protect unvaccinated children. The cause of the vaccine doubters has been embraced by some political movements, who advocate “parent choice”. The Five Star movement in Italy opposes a law that would have fined parents who do not immunise their children, while in France, Marine le Pen of the newly-renamed National Rally party is against mandatory vaccination. The record number of cases “is a reflection of so many children and adolescents who are still susceptible to the disease because they are not vaccinated,” said Mark Muscat, medical officer for vaccine-preventable diseases at WHO Europe. “This is a disease that could be totally prevented by two doses of MMR vaccine, but we are seeing measles cases across all age groups.” In 2016, there was a record low number of cases – just 5,273 across the WHO’s Europe region. “But it doesn’t mean there were no susceptible individuals. It was simmering in the background. When you get importation of the measles virus, it spreads like wildfire and will infect everybody who is still susceptible to the disease,” he said. Some parents do not take their child for vaccination while others delay. “I think there is hesitancy for very many reasons,” he said. “There are a lot of rumours and misinformation about safety. There are also problems where some parents have limited access to health systems and some have become complacent. They do not realise the importance of vaccinating their children because the diseases is not around. “That is totally wrong. Unfortunately we have some measles-related deaths. Last year it was 38. This year it is already 37 in the first six months.” In England there have been 828 confirmed measles cases so far this year, across the country. London had the biggest number, at 291, the south-east had 169, the south-west had 138, the West Midlands 85 and Yorkshire and Humberside had 80. “We have seen a number of measles outbreaks in England which are linked to ongoing large outbreaks in Europe,” said Dr Mary Ramsay, head of immunisation at Public Health England. “The majority of cases we are seeing are in teenagers and young adults who missed out on their MMR vaccine when they were children.” Dr Pauline Paterson, co-director of The Vaccine Confidence Project team at the London School of Hygiene &amp; Tropical Medicine, called the high number of measles cases so far this year “astounding”. “While most people vaccinate, some individuals do not. The reasons for non-vaccination can vary from issues of vaccine access, a lack of perceived need to vaccinate, and concerns around the safety of vaccination – in 2016 the Vaccine Confidence Project found that the European region was the most sceptical in the world on vaccine safety,” she said. “Vaccines work. If measles is to be eliminated, we must continue to further our understanding of the underlying reasons for non-vaccination and to address them with effective evidence-based interventions.” Ramsay urged people who might not have been immunised to see their doctor. “Anyone who missed out on their MMR vaccine in the past or are unsure if they had two doses should contact their GP practice to catch-up. We would encourage people to ensure they are up to date with their MMR vaccine before travelling to countries with ongoing measles outbreaks, heading to large gatherings such as festivals, or before starting university,” she said."
        },
        {
            "headline": "Uganda launches major vaccination drive as deadly cholera outbreak bites",
            "bodyText": "Uganda has launched a major cholera vaccination campaign in an effort to contain an outbreak that has killed 45 people in the country’s overcrowded refugee camps this year. With the rainy season approaching, tens of thousands of people who have fled violence in the Democratic Republic of Congo are being targeted alongside the local population. The five-day exercise marks the first large-scale cholera vaccination campaign in Uganda’s history. Since the outbreak began in February, 2,276 cases have been reported in camps, with 45 deaths, according to the UN High Commissioner for Refugees. The UNHCR’s Ugandan spokesperson, Duniya Aslam Khan, said they hoped to reach 360,000 people, including 70,000 refugees. “With all the preventive measures in place, the number of reported cases is gradually declining,” she said. Andie Lambe, executive director at International Refugee Rights Initiative, said the programme was essential. “Cholera was confirmed over nine weeks ago and new cases are still being identified,” said Lambe. “However, the time it has taken to implement it has meant that 45 people, many of whom fled to Uganda in search of safety, have already succumbed to the illness. “Ensuring an adequate response to the refugee influx from the DRC, given its intensity, was challenging in and of itself. The outbreak of cholera has inevitably diverted much needed financial and human resources and, with the limited funding available, this will … result in further suffering and loss of life.” Uganda’s response to the cholera outbreak, accelerated by squalid conditions in the refugee settlement, has been overstretched, underfunded and compromised by a shortage of resources. It has been further hampered by concerns over a corruption scandal involving government officials, with donors including Britain and Europe threatening to withdraw funding. Apollo Kazungu, Uganda’s refugee commissioner, and three of his senior officials have been accused of creating fake lists of refugees to swindle money. Millions of dollars have have gone missing. The officials are also accused of appropriating land, trafficking women, and interfering with community elections. “Clearly it’s a concern that donors’ and UN agencies’ willingness to continue to fund the refugee response in Uganda has been undermined by the allegations that came to light in 2018,” said Lambe. “Funding has always been a challenge, but the allegations of corruption have undoubtedly made this harder. It is essential to ensure that these allegations are properly investigated and appropriately addressed, but imperative that any resulting consequences land at the feet of those responsible, not at the feet of those fleeing for their lives.”"
        },
        {
            "headline": "Drones to deliver vaccines in Vanuatu in world-first trial",
            "bodyText": "Drones carrying precious vaccines will soon be taking to the skies over Vanuatu, in a world-first trial that has the potential to revolutionise healthcare for isolated islanders in the Pacific. The Vanuatuan government has signed contracts with two commercial drone companies and asked them to deliver temperature-sensitive vaccines to 39 remote villages that health workers often take days to access by car, boat or on foot. Unicef has been instrumental in setting up the trial and said the drone technology had “massive” potential in the Pacific and around the globe. The nation of Vanuatu consists of an archipelago of 83 islands spread over 1,300 square kilometres. Only one third of the county is accessible by air and road, making delivery of vital healthcare services a logistical challenge. Andrew Parker, the chief of of Unicef’s field office, said vaccines were chosen as the first medicine for drone delivery because they were “delicate”, expensive and hard to transport safely, needing to remain at between two and eight degrees. Parker said the trials were hugely exciting but there were also significant risks involved, including that the drones would alarm locals, that expensive drones could be lost over the sea or remote mountain areas, as well as their reliability flying in tropical storms and high winds. Vaccine coverage has increased from 75% to 85% in the past five years, Parker said, and the drones would be used to boost that figure to 95%. “To go from 85% to 95% using the existing options is just not feasible. You would throw a huge amount of money at that extra 10%. That’s where drones come in,” Parker said. “There’s a lot we don’t know yet – will they fly reliably, will they land where we want them to land, will the population accept them or will they be taken out of the air by young boys with catapults?” Unicef and government staff have been spending significant time “socialising” people about the drones and making them comfortable enough to have them land in their villages. Eric Peck from Swoop Aero, an Australian drone company which has one of two drone contracts, said the drones were expected to make about two deliveries a day, and had the ability to fly distances of up to 100km and carry 2.5kg worth of supplies. Initially the drones would be controlled from the largest villages on each island, but there was potential for them to be controlled from anywhere in the world using an Ipad, Peck said. “Our service will allow a health worker in a village to send us a text message and we can respond on demand, and sent the correct number of vaccines directly and in most cases we can be there in under an hour,” said Peck. If the trial is successful the drones could be used to deliver other medical supplies, such as blood, Parker said, or used to collect pathology samples and fly them back to a central lab for testing. In Rwanda drone technology has been used to deliver blood supplies to remote communities, slashing delivery times from four hours to half an hour. The service, a partnership between the government and a Silicon valley robotics company is referred to as “Uber for Blood” and is expanding in Tanzania."
        },
        {
            "headline": "Rubella's elimination from Australia 'shows vaccinations work'",
            "bodyText": "The elimination of rubella is a great day for public health in Australia and sends a powerful message that vaccinations work, the health minister, Greg Hunt, has said. Rubella, a highly contagious viral disease that can result in miscarriage, stillbirth and birth defects has been eliminated across the country, the World Health Organization announced on Wednesday. The illness – also known as German measles – causes a fever, rash, joint pain and swollen lymph glands. If contracted by pregnant women during the first 10 weeks of pregnancy it can result in miscarriage or stillbirth or cause life-long medical issues for their babies. Hunt said Australia’s national immunisation program had been essential in eliminating the disease. The program provides free vaccination for protection against rubella for children aged 12 months, with a booster given at 18 months. Nationwide immunisation rates for five-year-olds is now 94.62%, the highest figure on record. “The science is in and the medical experts’ advice is absolute – vaccinations save lives and protect lives and they are an essential part of a healthy society,” Hunt said. Australia has had rolling epidemics of rubella: the largest number of cases were reported in 1958, with more than 5,000 notified cases; in 1963-64, with more than 3,000 notified cases; and in the early 1990s, with more than 4,000 notified cases. More than 30 countries have now eliminated rubella, with “eliminated” status declared once there has been no endemic transmission for at least 36 months. Sweden, Croatia, Greece, Iceland, Lithuania, Montenegro and Uzbekistan are among those countries to have already reached elimination status."
        },
        {
            "headline": "Over-65s to be given more effective flu vaccine",
            "bodyText": "A flu vaccine that was licensed in Italy 20 years ago is to be used for the first time in the UK this winter in a bid to cut the death toll among older people from the infectious disease. Public Health England says the vaccine, only now available in England, could reduce GP consultations by 30,000, hospital visits by more than 2,000 and prevent more than 700 hospital deaths. It is an adjuvanted vaccine, which will boost the immune system of the over-65 age group and give them better protection than in the past. Last year flu took a big toll, particularly of older people. “Each year there are on average around 8,000 deaths from flu but last year there were about 15,000, significantly more than we usually see,” said Prof Paul Cosford, PHE’s medical director. The vaccine, which usually combats the three main circulating strains of flu as identified by the World Health Organization, “was not as effective as we would have liked it to be against H3N3 [dubbed Aussie flu because it first caused problems last year in Australia]”. In older people, the vaccine was thought to have been only about 30% effective. The adjuvanted vaccine “probably adds 20% to the effectiveness figure” said Cosford. Only the over-65s will get the adjuvanted vaccine, which contains three flu strains. Younger people and others who are vulnerable will get a new quadrivalent vaccine. There is no adjuvanted vaccine on the market at the moment which will protect against four strains of flu. The adjuvanted vaccine is called FluAd and is marketed by Seqirus, a company specialising in influenza that bought it from Novartis. The vaccine, first licensed in 1997, has been in use in Italy and Spain for many years. “Since purchasing the Novartis influenza vaccine business in 2015, we’ve made it a priority to expand access to FluAd globally. We were granted a license for the vaccine from the MHRA [the UK’s regulatory body for medicines] last year and are pleased to now be able to make it available to older adults in the UK given the increased risks posed by influenza in this age group,” said Sharon McHale of the company. Dr Richard Pebody, head of flu for PHE, said they could not use the vaccine until the company got a UK licence, which it did last year. “Since we launched the seasonal flu vaccination programme in 2000, the best clinical guidance has been used to inform the vaccines issued,” he said. “We hope the adjuvanted vaccine will show improved effectiveness in elderly people and will help to prevent deaths and ease the burden on health services from flu.” All NHS staff will be urged to get vaccinated this year to protect themselves and their patients. Some NHS staff choose not to get the flu vaccine because they wrongly believe it could make them ill, according to Prof Jane Cummings, chief nurse for England. She said some “myths” persist around the vaccine. Health officials hope to achieve “near universal” coverage of frontline staff this year to help protect patients, after only about two-thirds (68.7%) received the flu jab last winter."
        },
        {
            "headline": "Teenage boys to be vaccinated against cancer-causing HPV",
            "bodyText": "Boys aged 12 and 13 in England are to be vaccinated against the cancer-causing human papilloma virus (HPV), the government has said. The decision, announced on Tuesday, comes after the Joint Committee on Vaccination and Immunisation (JCVI) recommended last week that the HPV vaccination, which protects girls against cervical cancer, should be extended to boys. It followed growing calls for the inoculation programme to be expanded. HPV has emerged as the leading cause of throat cancers and is linked to 5% of all cancers worldwide, including some that affect only men. Announcing the decision, the public health minister Steve Brine said: “As a father to a son, I understand the relief that this will bring to parents. We are committed to leading a world-class vaccination programme and achieving some of the best cancer outcomes in the world – I am confident these measures today will bring us one step further to achieving this goal.” HPV is linked to cervical, vaginal, vulvar, penile, anal, and oral (mouth and throat) cancers, as well as genital warts. More than 30 people in Britain are diagnosed with oral cancers every day, with incidence rates increasing by 23% over the last decade. It is one of the fastest rising types of cancer and has a higher incidence among men. The HPV vaccination was developed a decade ago and has been used to inoculate UK schoolgirls since 2008, saving hundreds of lives, according to Brine. Girls are offered the vaccine from the age of 12 or 13, although there is an opportunity to be given the vaccine up to the age of 18. A vaccination programme was recently introduced for men who have sex with other men. Dr Mary Ramsay, the head of immunisations at Public Health England, said: “Almost all women under 25 have had the HPV vaccine and we’re confident that we will see a similarly high uptake in boys. “This extended programme offers us the opportunity to make HPV-related diseases a thing of the past and build on the success of the girls’ programme, which has already reduced the prevalence of HPV 16 and 18, the main cancer-causing types, by over 80%.” The Department of Health and Social Care said England would become one of a small number of countries to offer the vaccination for both girls and boys. The Scottish and Welsh administrations committed last week to expand HPV inoculations to boys. Mick Armstrong, the chair of the British Dental Association, said he hoped the decision marked a turning point in the government’s approach to prevention. “When our NHS faces such sustained pressure from so many preventable conditions, from cancers, to tooth decay and obesity, this sort of cost-effective intervention must not be a one off,” he said. “Health professionals need this breakthrough on HPV to mark the beginning, and not the end, of this government’s willingness to invest in prevention.” Prof Margaret Stanley, from Cambridge University’s pathology department, said immunising men would also give additional protection to women as “it takes two to tango”."
        },
        {
            "headline": "NHS denies flu vaccine shortage amid complaints over delays",
            "bodyText": "The NHS and healthcare bodies have sought to offer assurances that there are adequate supplies of the flu vaccine amid mounting unease among older people who have been unable to get the jab at surgeries and pharmacies outside of London. Deliveries of this year’s adjuvanted trivalent vaccine (aTIV) – a new, more effective vaccine that has been recommended for patients aged over 65 – have been staggered because there is only one supplier. However, some people say they are being told that it won’t be available in their area for several weeks. Anne Shankland, 73, from Winchester, said: “My GP isn’t offering it until early November and local pharmacies say they don’t know when they will get it. “Even at that rate, it’s going to take two to three weeks to take effect. So after we’ve queued up to get into a clinic we will end up being dumped out into the middle or beginning of the flu season.” Others have been contacting the Guardian with similar stories, with one man describing the vaccine supply as a “shambles”. Another said he had walked in the prescribed day at his GP’s surgery only to be told that they had run out of stocks an hour earlier. An NHS England spokesperson said: “GPs and pharmacists were given more than two months to order the vaccine. There is more than enough to meet expected demand and what’s more, older people will be better protected this year than ever before as they will be offered the most effective jab available anywhere in the world, and we expect pharmacists and GPs to get everyone vaccinated before the end of the year when flu usually hits.” The NHS insists that there is more than enough stock of the vaccine in circulation and expect pharmacists and surgeries who have used the doses received so far to discuss with their patients when they will be getting further doses. Leyla Hannbeck, the director of pharmacy at the National Pharmacy Association, said that the system had not been as responsive this season as it was in previous years, which means some people have not yet got the protection they want against flu. “This is disappointing for pharmacists, who pride themselves on providing an extremely convenient service,” she added. “But it is not too late to get vaccinated and we encourage anyone in an at-risk group to ask their local pharmacist or GP.” The British Medical Association (BMA) said that patients and practices were “understandably frustrated by the problems caused by the necessary phased supply of influenza vaccination this year”. But Dr Richard Vautrey, BMA GP committee chair, added that they should be reassured that there are adequate supplies of flu vaccine for those who need to be immunised this winter. “While we understand the concerns that patients over the age of 65, who should receive the aTIV vaccine, may have it is better for patients to wait to be given the most effective vaccination,” he said. Public health bodies need to do more to inform patients about this year’s phased approach to the vaccine delivery, according to Vautrey, who added that the NHS and aTIV manufacturer, Seqirus, had given assurances that all vaccines for patients waiting to receive them would be delivered by the end of November. “Meanwhile, those patients under 65 eligible for flu jabs – who receive the different quadrivalent vaccine – are unaffected by any supply issues and should not put off getting immunised as soon as possible.” Last year’s flu season was the worst for seven years and many elderly people ended up in hospital with complications from the disease, which is caused by a viral infection."
        },
        {
            "headline": "MPs 'shocked' by low flu vaccine rates among social care staff",
            "bodyText": "MPs say they have been shocked to discover that only 25% of social care staff looking after the elderly and vulnerable are vaccinated against flu. A report from the House of Commons science and technology select committee says it is as important for social care staff including those who work in care homes to be vaccinated as it is for hospital staff – if not more so. The MPs were also disturbed to find that data on flu vaccine takeup by social care staff is not routinely collected. Their inquiry heard that an ad hoc Public Health England (PHE) survey of care homes revealed “huge variability, with the best [uptake] at 25%” and a low response rate to PHE’s questions. “The flu season is upon us again and it’s outrageous that so few social care staff appear to be vaccinated,” said Norman Lamb MP, committee chair. “Data is not routinely collected on uptake rates and any data that is collected is not published – this is a significant flaw in the system. Publishing data could be a key tool in further encouraging uptake of the vaccine. “Some of our most vulnerable people are living in care homes and more must be done to protect them. Everyone caring for the elderly and infirm should see it as a professional duty to minimise the risk of passing on flu. “The government should aim for 100% vaccination of social care workers to ensure the protection of those most vulnerable to the effects of flu.” Last year’s flu season was the worst for seven years and many elderly people ended up in hospital with complications of the disease, which is caused by a viral infection. The report shows that 72.6% of people in the vulnerable over-65 age group were vaccinated, a slight increase over previous years. But even in a good year, the vaccine may only be 50% or 60% protective, the committee heard from PHE, emphasising the need for vaccination also of those who care for the elderly. In up to half of all cases, people can have the flu without symptoms, so carers can pass the virus on without knowing they have it. Health workers have been told they have a professional duty to be vaccinated, and the takeup rate across the NHS was the highest ever, at 68%. But that hid huge variation across England, says the committee. Some trusts only managed 30–40% while others achieved 90%. The committee is calling for a government review by the end of February 2019 to establish whether there is a case for mandatory vaccination “for certain categories of healthcare workers”. That would include all those who work with the most vulnerable patients. “The huge variation in uptake rates of the flu vaccination among healthcare workers is unacceptable,” said Lamb. “The fact that some trusts manage to get such high uptake rates demonstrates that what is being asked is not unachievable. It is time for many trusts to up their game and encourage their staff to get vaccinated. “Welcome steps have been taken by NHS England and NHS Improvement to encourage frontline hospital staff to be vaccinated but the time has now come for the government to consider whether the flu vaccine should be mandatory for healthcare workers.” Age UK urged older people and those who care for them to be vaccinated. “Older people who need care or are in care settings are also all too often vulnerable and can be more susceptible to flu,” said Caroline Abrahams, director of the charity. “It is vital that older people and the care workers who care for them are vaccinated, which means better implementation across the care sector and better rollout across the country.”"
        },
        {
            "headline": "Beaten, terrified and disappeared: China cracks down on faulty vaccine outcry",
            "bodyText": "There are fears for the safety of a woman campaigning about China’s defective vaccines, with activists saying she has been missing for more than 40 days. Authorities have been clamping down on families demanding redress over hundreds of thousands of doses issued by the government. Following revelations in July that a state-sponsored vaccine programme had been using faulty serum, Tan Hua, 38 had been organising parents calling for compensation and changes to how health authorities manage vaccines. It is one of the largest public health scandals to hit China since the discovery of melamine-tainted baby formula in 2008. Changsheng Biotechnology, based in China’s northern province of Jilin, was found to have sold 250,000 defective vaccines. It also fabricated inspections dating back to 2014. Another major vaccine maker, the state-owned Wuhan Institute of Biological Products, was also producing faulty inoculations for infants. Tan, who claims she is the victim of a defective rabies vaccine in 2014 and has been protesting for years, was among a group of at least nine other protesters who were detained after attempting to protest in Beijing’s Tiananmen Square in early September at the time of a China-Africa summit in the capital. He Fangmei, another campaigner, who was with Tan at the time, said: “Some 10 or 20 men in plain clothes surrounded us and caught Tan Hua. I was trying to make calls to other activists for help.” He, who says her daughter became partially paralysed after receiving one of the substandard vaccines discovered this year, was sent back to her home province of Henan. Unlike the others who were released or whose family members have received notice of their detention, there has been no news of Tan since she was taken away on 3 September. She reportedly has epilepsy and other health problems and had been seeking compensation in Beijing for disability. “Tan Hua is the only who totally disappeared without any information,” said He. Authorities have tried to respond swiftly to the latest vaccine scandal, firing senior officials in China’s Food and Drug Administration and detaining the chairwoman of Changsheng as well as more than a dozen other employees. President Xi Jinping promised the government would “investigate to the end” and “effectively respond to the concerns of the people”. Yet parents who have become vocal, calling for a vaccine law or more information about vaccine safety, have come under pressure to keep quiet. “Authorities simply refuse to work with citizens, even on issues where they are allied,” said Frances Eve, a campaigner with the advocacy group Chinese Human Rights Defenders. “That the [Chinese Communist] party would rather lock up a victim of a very scandal its trying to fix shows it still doesn’t know how to protect social-economic rights.” Qi Jing, a single father in Chongqing, in south-western China who has also been campaigning, says police have visited his home three times in the last month. Wechat group of about 300 parents, advocates and vaccine victims, used to mobilise protest, has been censored, according to He. He, Tan and others who had been protesting outside the gate of the National Health Commission, State Drug Administration in Beijing since the end of July have halted their activities since the detentions. “Our group of activists is like a plate of scattered sand. Some have been beaten. Some have been detained. Some are terrified. I will of course keep fighting for my daughter, but to be honest, I have no idea what to do,” she said."
        },
        {
            "headline": "Yes, you should have a flu jab",
            "bodyText": "Renate Rothwell had not planned to have a flu jab. “I am 71, so I’m invited to have it at my GP surgery, but I ignored the invitation,” she says. “My feeling was that I didn’t need it. But then I went to see the doctor about something else, and he said I should have the jab.” She did – and regretted it. “I was unwell for four days. It more or less wiped out the week. I’ve never had flu so I can’t compare it with having the illness itself, but I can’t remember ever being that ill. I felt nauseous, I felt weak, I couldn’t eat anything.” She says that if she had known then what she knows now, she would have been firmer about not needing the jab: “I’m very healthy, I eat well, I go to the gym. I think they need to be more honest about the side-effects. If I’d known I could get that ill, I wouldn’t have had that jab.” Yet while many people feel they are invincible, up to 17,000 people in the EU die annually from flu, which might be why healthcare workers have a high level of takeup. Last winter, 68.7% of frontline NHS staff received the vaccination, with some health trusts having vaccinated more than 90% of their staff. This is partly because if they get flu they can pass it on to more vulnerable patients, but also, says Professor Anita Simonds, a consultant in respiratory medicine at the Royal Brompton hospital, because they have seen the worst that flu can do. “Every year, I see people who end up in the intensive care unit because of it. And people die: it’s one of the biggest causes of death.” But some people still have questions. Will the vaccine work? Last year’s was not as effective as in previous years, so how do we know 2018’s will be any good? There is also the question Rothwell is asking: are you actually inviting an illness that, while it may not be as bad as flu itself, certainly isn’t much fun? With the vaccination now widely available in chemists and even supermarkets for as little as £7, and with more people than ever offered it free on the NHS (to qualify you must be over 65 or between two and 10, or be pregnant, have a health condition such as asthma or diabetes, or be a carer), the direction of travel would seem to be towards increased takeup. However, research out this week from the European Commission has found more scepticism about the flu vaccine, especially from younger adults. While more than 85% of Britons still believe the vaccine is safe, less than 60% of French, Latvian and Austrian people do. Public Health England is so busy that no one is available to talk about the flu jab, but it does supply some reassuring responses to my emailed questions. Yes, the flu vaccination for this year is “significantly improved”. No, you can’t get flu from the flu jab. Yes, people are warned about side-effects before they have the jab. And, yes: “Vaccine safety is of paramount importance and under constant review.” There is a feeling that it is tired of dealing with these questions – yet the message does not seem to be getting through to the sceptics. The response from the Medicines and Healthcare Products Regulatory Authority (MHRA) provides more detail on side-effects for the injected vaccine: “These typically include a mild fever, aching muscles, tiredness, injection-site reactions (such as a sore arm, swelling and redness) and headaches. These are usually mild and transient.” The nasal spray vaccine, which is the one given to children, “may commonly cause a runny or blocked nose, headache, tiredness and some loss of appetite”. It says that about one in 10 people having the jab can expect some kind of reaction. So, is there anyone who shouldn’t have the vaccine? According to the MHRA, the only people who should not have it are those who have had a serious allergic reaction to a previous dose, and the nasal vaccine should not be given to anyone with severe asthma or a suppressed immune system. Asked whether we should be concerned about becoming ill from the vaccine, it cites the public health argument: “Millions of people receive a flu vaccine across the UK every year, with tens of millions more globally. Every year, we hear anecdotes of the ‘vaccine being worse than flu’, and we also receive isolated reports of serious illnesses following vaccination. Such reports are always taken seriously and safety is kept under continual review. But, especially during winter, naturally occurring infections and illnesses can coincide with vaccination, and are a more likely explanation in these cases.” So, what about Rothwell’s experience? Dr Jeremy Rossman, senior lecturer in virology at the University of Kent, says that, in view of the timing of her illness: “There’s a possibility of coincidence, but I think she probably did have a response to the vaccine.” But what is important, he says, is a balance of risks. Vaccines are not risk-free. “There are low risks, but there are not no risks. People say they didn’t ‘need’ to get the vaccine, and then it made them feel bad. But what’s less easy to see is that you didn’t get the flu and you could have felt much worse, and it could have been a much more serious illness. Flu has far more serious risks than the vaccine.” When it comes to public health, then, the flu vaccine, especially for those most at risk, is a no-brainer. At an individual level, however, you simply don’t know whether or not you would have got the disease – and you might get side-effects, although they probably will not be as bad as Rothwell’s. It is easy to be swayed by fears, says Rossman, when social media is swirling with stories of adverse reactions – and, of course, no one ever posts on Twitter to say they had their flu jab last week and it was a complete non-event. In a straw poll of my household, the young, fit people (especially the males) don’t think they need to be vaccinated. But you don’t only try to escape flu for yourself, points out Simonds: there are also the people around you, who might catch it from you, or who would have to look after you if you were ill. And for freelance workers, a growing group, there is the risk of lost earnings. Having spent the past few days reading up on the flu jab, I’m off to have mine."
        },
        {
            "headline": "Take-up of MMR vaccine falls for fourth year in a row in England",
            "bodyText": "The proportion of children in England getting immunised for measles, mumps and rubella (MMR) has fallen for the fourth year in a row, as uptake for a further nine out of the 12 routine vaccinations has dropped, figures show. Experts have said the impact of this is already playing out, with an ongoing measles outbreak in England. So far this year 876 cases have been confirmed, more than three times the number for the whole of 2017. They said the figures painted a concerning picture and that a continuing downward trend in immunisations for children could prompt the spread of harmful diseases within communities. Data from NHS Digital revealed the proportion of children receiving the MMR vaccine by the age of two fell to 91.2% in England in 2017-18, from 91.6% the year before. The figures showed 87.2% of five-year-olds had received both MMR vaccines, well below the 95% recommended by the World Health Organization. Dr Doug Brown, the chief executive of the British Society for Immunology, said: “We are currently witnessing the impact of this lower vaccination rate in the ongoing measles outbreak in England … Measles is a highly infectious disease that can lead to serious consequences for those infected. However, we have at our disposal a safe and effective vaccine that can stop the spread of [it].” He added: “We need to redouble efforts to ensure that vaccination rates improve and that our communities benefit from continued protection against this serious disease.” Brown put the fall in vaccinations down to a combination of factors, including parents facing logistical problems in accessing immunisation services. Another issue, Brown said, was that there was no consistent approach to reminding people when the vaccination is due, with some areas doing this better than others. “Thirdly, there is also some hesitation to immunise – views on the safety of vaccines … people are not really informed on the benefits of vaccines and the fact they are safe and effective. More work is needed on that front.” Last month the World Health Organization said the huge surge in measles across Europe was due to low MMR vaccination rates. More than 41,000 cases of measles were reported in the European region between January and June. Last year there were nearly 24,000 for the whole 12 months, the highest count in any year of the last decade. Helen Donovan, professional lead for public health at the Royal College of Nursing, said: “Successful vaccination programmes require a system-wide approach, yet the changes to commissioning in 2012 left services fragmented. It is vital we understand the full reasons behind the decline in vaccination coverage and take steps to improve before it is too late.” It is the fifth successive year coverage for the vaccine for diphtheria, whooping cough (pertussis), tetanus, polio and Hib disease has fallen in children aged 12 months. Brown said lower levels of vaccination meant “harmful diseases could spread within communities, infecting people who have not been vaccinated, including vulnerable individuals who are unable to have vaccinations such as young babies”. The statistics, published in the NHS Digital report Childhood Vaccination Coverage Statistics, showed a regional disparity in uptake, with highest coverage in the north-east and the lowest in London. Of the nine English regions, the north-east (95.5%) and the south-west (95%) reached the target of 95% coverage for the five-in-one vaccine at 12 months. The report measured the numbers who had been immunised aged 12 months, 24 months or five years, looking at 2017-18 compared with the previous year. Uptake for the rotavirus vaccine was the only one that increased, from 89.6% in 2016-17 to 90.1% in 2017-18. “The government needs to work with the NHS and local authorities to prioritise immunisation services and learn lessons from regions that are performing well,” Brown said. This year’s report is the first where figures for the meningitis B vaccine (meningococcal group B, referred to as the MenB vaccine) are included as a national statistic, having been published as experimental statistics in last year’s report. The figures show that national coverage for this vaccine was 92.5%. Eight out of nine regions achieved coverage above 90%."
        },
        {
            "headline": "Italian children missing school due to confusion over vaccine policy",
            "bodyText": "Chaos has marred the start of the school year in Italy because of widespread confusion about the government’s policy on vaccines. In Bologna about 1,000 children with impaired immune systems will be forced to stay away from school on Wednesday due to uncertainty over whether their classmates have received vaccines against viruses including measles. There have also been cases across the country of parents falsely claiming that pre-school children have been vaccinated. Legislation introduced by Italy’s previous leftwing administration made 10 vaccines mandatory for children enrolling in state-run schools, and required parents to provide a doctor’s certificate. But in August this year the current government – made up of the far-right League and the populist Five Star Movement (M5S), which in the past has said, despite scientific evidence to the contrary, that vaccines are dangerous – passed an amendment allowing parents to self-certify instead of providing a doctor’s note. A final vote on that measure later this month is likely to postpone the obligation to provide proof until March 2019. Last week – under pressure from regional authorities, parents’ groups and the Italian National Association of Principals (ANP) – the health ministry scrapped an earlier amendment that said unvaccinated children could still attend school, but it maintained the self-certification measure until next year. “Parents can self-certify until March, during which time there is the danger of them making false claims,” said Antonello Giannelli, the president of ANP. “But the main danger is that we will oblige children who cannot be vaccinated because of health reasons to go to school with children who are not vaccinated because of ideological reasons.” Pre-schoolers must be vaccinated, although their parents are not required to provide proof from a doctor. But children aged six to 16 are allowed to attend school even if they have not been vaccinated and their parents are fined up to €500 for not doing so. The story of an eight-year-old boy from Treviso in northern Italy, who is recovering from treatment for leukaemia, made headlines on Tuesday after a doctor posted a message on Facebook saying he is not attending school due to fears his health will be compromised by five unvaccinated classmates. “This is a moment of great confusion, which is very bad as this is a field that needs clarity,” said Roberto Burioni, a professor of microbiology and virology at the Vita-Salute San Raffaele University in Milan. “People need to be confident of the fact that vaccines are safe, and are for the health of the community – to attend a gym in Italy you need to present a certificate of good health, so why should this be any different? With vaccinations you are gambling with lives. And making false claims is a crime.” Burioni is a prominent pro-vaccination campaigner who this summer received threats from a small but virulent anti-vaccine movement which has been buoyed by the rise to power of the populist coalition. “I really don’t know what the government’s strategy is, as things change from one day to the next, or why this confusion is being created … but maybe they are trying to be a bit nice to anti-vaxxers, who are few but very noisy, so they are able to scare others,” he added. The mandatory vaccine law was brought in to boost immunisation coverage after a surge in the number of measles cases in the country. Last year Italy recorded 4,885 instances of the highly contagious disease, second in Europe behind Romania. So far this year there have been 1,700 cases and four deaths. Italians’ perception of the safety of vaccinations was heavily influenced by now discredited claims of a connection between the combined measles, mumps and rubella vaccination and autism. M5S politicians have previously claimed that vaccines can be as dangerous as the diseases they protect against, although before general elections in March the party toned down its message, saying it was not anti-vaccination but against obliging parents to have their children injected. Meanwhile, Matteo Salvini, the leader of the League, said in July that the requirement for 10 vaccines was “too much”. “They very quickly change the political content of their platform according to changes in public opinion, and think there are no consequences, but of course this is not the case,” said Massimiliano Panarari, a politics professor at Luiss University in Rome."
        },
        {
            "headline": "Ethiopia deploys hidden rabies vaccine in bid to protect endangered wolf",
            "bodyText": "Rabies vaccines hidden inside goat meat baits have been deployed in the first campaign to protect the Ethiopian wolf, Africa’s most endangered carnivore. There are less than 500 of the wolves in the high mountains of Ethiopia and they are very vulnerable to infectious diseases from domestic dogs. The oral vaccine approach will next be rolled out to cover all six surviving populations of the wolf. “Thirty years ago I witnessed an outbreak of rabies which killed the majority of the wolves I had followed closely for my doctoral studies,” said Prof Claudio Sillero, director of the Ethiopian Wolf Conservation Programme (EWCP), a partnership between the University of Oxford’s Wildlife Conservation Research Unit and the Born Free Foundation. “We now know that pre-emptive vaccination is necessary to save many wolves from a horrible death and to keep the small and isolated populations outside the vortex of extinction.” Earlier trials showed the wolves preferred goat meat baits to rat meat or intestines and that delivery on horseback and at night into a pack’s territory meant fewer baits were eaten by other animals. Tests showed that almost 90% of the wolves eating the bait developed immunity. The first immunisation campaign took place over the last month and EWCP’s Muktar Abute said automated cameras showed that nearly all the 119 baits set out among three wolf packs were eaten. “Our target is to immunise at least 40% of all wolves in each population, reaching as many family packs as possible, including the dominant pair, on which pack stability largely depends,” he said. The long-legged and red-furred wolves live above 10,000 feet (3,000m) in the highlands of Ethiopia, but their habitat has been increasingly encroached upon by shepherds and farmers and their grazing livestock. Even worse, the dogs brought in by people transmit rabies and canine distemper to the wolves. Four major rabies outbreaks have been recorded in the last three decades, killing dozens of wolves each time. The oral vaccines now being used to protect them have a good track record. Twenty million doses were dropped in baits across Europe from 1978 to 2010 and rabies was eliminated in red foxes."
        },
        {
            "headline": "Russian trolls 'spreading discord' over vaccine safety online",
            "bodyText": "Bots and Russian trolls spread misinformation about vaccines on Twitter to sow division and distribute malicious content before and during the American presidential election, according to a new study. Scientists at George Washington University, in Washington DC, made the discovery while trying to improve social media communications for public health workers, researchers said. Instead, they found trolls and bots skewing online debate and upending consensus about vaccine safety. The study discovered several accounts, now known to belong to the same Russian trolls who interfered in the US election, as well as marketing and malware bots, tweeting about vaccines. Russian trolls played both sides, the researchers said, tweeting pro- and anti-vaccine content in a politically charged context. “These trolls seem to be using vaccination as a wedge issue, promoting discord in American society,” Mark Dredze, a team member and professor of computer science at Johns Hopkins, which was also involved in the study, said. “By playing both sides, they erode public trust in vaccination, exposing us all to the risk of infectious diseases. Viruses don’t respect national boundaries.” The study, published in the American Journal of Public Health, comes as Europe faces one of the largest measles outbreaks in decades, one which has been partly attributed to falling vaccination rates. In the first six months of 2018, there were 41,000 cases of measles across the continent, more than in the entirety of 2017. Meanwhile, the rate of children not receiving vaccines for non-medical reasons is climbing in the US. “The vast majority of Americans believe vaccines are safe and effective, but looking at Twitter gives the impression that there is a lot of debate,” said David Broniatowski, an assistant professor in George Washington’s School of Engineering and Applied Science. “It turns out that many anti-vaccine tweets come from accounts whose provenance is unclear. These might be bots, human users or ‘cyborgs’ – hacked accounts that are sometimes taken over by bots. Although it’s impossible to know exactly how many tweets were generated by bots and trolls, our findings suggest that a significant portion of the online discourse about vaccines may be generated by malicious actors with a range of hidden agendas.” Russian trolls appeared to link vaccination to controversial issues in the US. Their vaccine-related content made appeals to God, or argued about race, class and animal welfare, researchers said. Often, the tweets targeted the legitimacy of the US government. “Did you know there was secret government database of #Vaccine-damaged child? #VaccinateUS,” read one Russian troll tweet. Another said: “#VaccinateUS You can’t fix stupidity. Let them die from measles, and I’m for #vaccination!” “Whereas bots that spread malware and unsolicited content disseminated anti-vaccine messages, Russian trolls promoted discord,” researchers concluded. “Accounts masquerading as legitimate users create false equivalency, eroding public consensus on vaccination.” Researchers examined a random sample of 1.7m tweets collected between July 2014 and September 2017 – the height of the American presidential campaign that led to Donald Trump’s victory. To identify bots, researchers compared the rate at which normal users tweeted about vaccines with the rate at which bots and trolls did so. “We started looking at the Russian trolls, because that data set became available in January,” said Broniatowski. “One of the first things that came out was they tweet about vaccines way more often than the average Twitter user.” Broniatowski said trolls tweeted about vaccines about 22 times more often than regular Twitter users, or about once every 550 tweets, versus every 12,000 tweets for human accounts. Researchers found different kinds of bots spread different kinds of misinformation. So-called “content polluters” used anti-vaccine messages as bait to entice their followers to click on advertisements and links to malicious websites. The study comes as social media companies struggle to clean their houses of misinformation. In February, Twitter deleted 3,800 accounts linked to the Russian government-backed Internet Research Agency, the same group researchers at George Washington examined. In April, Facebook removed 135 accounts linked to the same organization. This week, Facebook removed another 650 fake accounts linked to Russia and Iran meant to spread misinformation. Researchers did not study Facebook, though it remains a hub of anti-vaccination activity. “To me it’s actually impressive how well-organized and sophisticated the anti-vax movement has become,” said Dr Peter Hotez, the director of the Texas children’s hospital center for vaccine development at Baylor College of Medicine, and the father of an autistic child. Hotez, who maintains an active Twitter presence, said he struggled to identify whether Twitter accounts were human or bots. “There are clearly some well-known anti-vax activists that I know to look out for and I know to block or to mute, but that’s a minority,” said Hotez. “A lot of it just seems to come out of nowhere, and I’m always surprised by that.” One of the most striking findings, Broniatowski said, was an apparent attempt by Russian trolls to Astroturf a vaccine debate using the hashtag #VaccinateUS. Accounts identified as controlled by the Internet Research Agency, a troll farm backed by the Russian government, were almost exclusively responsible for content emerging under #VaccinateUS. Some of the Russian trolls even specifically used a hashtag associated with Andrew Wakefield, the discredited former physician who published fraudulent papers linking vaccines with autism, such as #Vaxxed and #CDCWhistleblower. The Guardian requested comment from Twitter and was referred to a blogpost in which the company said its “focus is increasingly on proactively identifying problematic accounts”, and that its system “identified and challenged” more than 9.9m potential spam accounts a week in May 2018."
        },
        {
            "headline": "DRC: experimental Ebola vaccine to be administered in Mbandaka",
            "bodyText": "Health authorities and NGOs in the Democratic Republic of the Congo will begin administering an experimental Ebola vaccine on Monday in Mbandaka, the north-western city of 1.2 million people where the deadly disease was detected last week. The campaign aims to “ringfence” the outbreak. The risk of Ebola spreading within DRC is very high and the disease could move into nine neighbouring countries, the World Health Organization has said. The death toll has risen to 26, with one new fatality and three new suspected cases declared on Saturday evening. Only one of these was in Mbandaka, raising hopes that the spread of the often lethal and highly contagious disease in the city could be contained. Forty-six people are now known to have been infected. Oly Ilunga, the country’s minister of health, said the vaccine would initially target “the health staff, the contacts of the sick and the contacts of the contacts,” amounting to about 600 people. The vaccine, developed by Merck, is not licensed but proved effective during limited trials in west Africa, where the biggest recorded outbreak of Ebola killed 11,300 people in Guinea, Liberia and Sierra Leone from 2014 to 2016. More than 4,000 doses are in DRC and more are on the way, according to officials. The vaccination campaign would be a major challenge even for medical services in developed countries, but the DRC is one of the world’s poorest. Four times the size of France, the country has been episodically racked by violence since it gained independence from Belgium in 1960. Hospitals, roads and electricity have problems, especially in remote areas. A major challenge will be keeping the vaccines cold. In Mbandaka, a busy traffic corridor that lies on the Congo River and is an hour’s flight from the capital, Kinshasa, medical staff have been issued with infrared pistol thermometers to check travellers for high temperatures, as well as soap, basins of water and logbooks for recording visitors’ names and addresses. Schools in Mbandaka are implementing preventive measures by instructing students not to greet each other by shaking hands or kissing. “We pray that this epidemic does not take place here,” said teacher Jean Mopono. Soap dispensers have been put outside some businesses so people can wash their hands before entering. Meat sales at riverside markets have dropped off, traders say, because of the fear of eating contaminated bushmeat, which can pass Ebola on to humans. Towns across the province of Equateur have been placed under surveillance, as have centres of population upstream and downstream of the outbreak. River transport is the primary means of movement in much of DRC. This slows the spread of the disease but also makes it difficult to access remote places where outbreaks occur, experts say. The WHO has stopped short of declaring the outbreak a global health emergency, saying there should not be restrictions to international travel or trade. Ebola has been recorded nine times in the DRC since the disease first appeared near the northern Ebola River in the 1970s. It can cause internal and external bleeding. It has twice reached Kinshasa but, on both occasions, has been contained. There is “strong reason to believe this situation can be brought under control,” said Robert Steffen, who chaired the WHO expert meeting last week. But without a vigorous response, the situation was likely to deteriorate significantly, he said. Nahid Bhadelia, an expert in highly communicable infectious diseases at the Boston University School of Medicine, with frontline experience of the 2014 outbreak, warned against complacency. She said: “The vaccine is a powerful tool but you still need other tools. You still need to find the contacts. This outbreak has multiple epicentres that are some distance apart and include a big city … Then you need some kind of infrastructure to follow up.”"
        },
        {
            "headline": "Wider use of rotavirus vaccine urged after 'potent' success of Malawi trial",
            "bodyText": "A rotavirus vaccine introduced in rural Malawi has reduced deaths from infant diarrhoea by more than a third, proving for the first time that a major intervention in a low-income country can be highly effective. The findings, published in the Lancet Global Health, are likely to add further weight to calls by global health experts for rotavirus vaccine to be included in all national immunisation programmes. “These findings are very, very encouraging indeed,” said Malawi’s chief of health services, Dr Charles Mwansambo. “Rotavirus is a major problem in Malawi, but since the introduction of the vaccine we’ve seen remarkable drops in hospital admissions, proving that the vaccine is a worthwhile investment.” Malawi introduced the monovalent rotavirus vaccine (RV1) in October 2012. For four years, scientists from the University of Liverpool, University College London, Johns Hopkins University and partners in Malawi tracked 48,672 infants born after the introduction of the vaccine. The monitoring, which covered more than 1,800 villages, involved documenting the childrens’ vaccination status and recording whether they survived beyond their first birthday. Infants who received the vaccine had a 34% lower risk of dying from diarrhoea, researchers found – an impact similar to that seen in middle-income countries. “Rotavirus remains a leading cause of severe diarrhoea and death among infants and young children in many countries in Africa and Asia,” said Professor Nigel Cunliffe from the University of Liverpool’s centre for global vaccine research, who led the study. “Our findings strongly advocate the incorporation of rotavirus vaccine into the childhood immunisation programmes of countries with high rates of diarrhoea deaths, and support continued use in such countries where a vaccine has been introduced.” Globally, rotavirus is the leading cause of severe diarrhoea, which claims the lives of an estimated 1,300 children daily, mainly in sub-Saharan Africa. Highly contagious, particularly among babies and young children, rotavirus can be spread by contaminated hands, objects such as toys and surfaces, and water and food. Diarrhoea is the second largest cause of death among infants and children worldwide, primarily in low-income countries, where access to clean water and sanitation is limited. Although children in the world’s poorest countries account for 82% of rotavirus deaths, vaccines make a significant difference. In Mexico, diarrhoeal deaths among children under five declined by as much as 50% after rotavirus vaccines were introduced. Yet, of the 10 countries with the greatest number of rotavirus-related deaths, only six – Afghanistan, Angola, Ethiopia, India, Kenya and Pakistan – have introduced national rotavirus vaccines or initiated phased introductions, according to the Rota Council. Through Gavi, the global vaccine alliance, a number of lower-income countries have been able to implement the inoculation nationally. But vaccine support is withdrawn as GDP increases, which has left a number of high-burden countries to choose between continued administration of the vaccine or devoting funds to other key areas. Researchers believe the data from Malawi is likely to create a positive tipping point, given the significant reduction both in deaths from rotavirus infection and overall deaths from diarrhoea. “This trial provides potent evidence that, because of the many different effects of the vaccine, it is a worthy public health intervention,” said UCL’s Professor Robert Heyderman, who worked on the study. “The key thing is that when a child gets diarrhoea, it leaves the child debilitated to other illnesses, such as malaria or pneumonia or something else, and that has a knock-on effect which can translate to poor performance in education or, ultimately, death. Although 34% doesn’t sound large, it’s a large impact on all infant diarrhoeal deaths. When we assessed the direct effect on rotavirus alone, the impact was very big – around 64%.” The vaccine can also help to improve nutrition, said Dr Carina King, one of the report’s lead authors and a senior research associate at UCL’s institute for global health. “Repeated episodes of diarrhoea can contribute to a child becoming malnourished over time. Stopping that cycle allows the child to be better nourished and develop greater immunity, preventing the child from getting sick and dying from something else,” said King. By the end of the study, researchers noted 92% coverage across Malawi for the rotavirus RV1 vaccine – a very high turnout for one of the poorest nations in the world, said Heyderman. “We have three regions in Malawi, and 28 district hospitals, each of which acts as a centre for immunisations, so we try as much as we can to get into the remotest parts of the country and get the vaccine to as many people as possible,” said Mwansambo. “For those countries that haven’t introduced the rotavirus vaccination, I don’t know what they’re waiting for. We know that it’s effective and that our children deserve better. They need it.”"
        },
        {
            "headline": "Congo turmoil means Ebola vaccinators will need armed escorts, experts warn",
            "bodyText": "Armed escorts will be required to protect vaccination teams as they battle to contain Ebola in the Democratic Republic of the Congo, the World Health Organization has warned. The Ebola outbreak area in North Kivu province, classified as a level four security threat by the WHO – one of the highest set by the UN – comes amid local unrest including violence between rival militia groups. The turmoil poses major challenges for those tasked with locating and vaccinating people who may have come into contact with Ebola victims. “Even though we have access to the towns of Mangini and Beni, we don’t know to what extent we will be able to rely on armed escorts for broader contact tracing outside those small towns. That’s going to be a critical determining factor in our ability to respond,” said spokesman Tarik Jasarevic. So far there have been 43 cases, of which 16 are confirmed; 34 people have died. The cost of the response, said the WHO, “is likely to be significant”. The one piece of good news is that the Ebola strain has been confirmed as Zaire, which is the same as that in the previous outbreak in the west of DRC. That means the vaccines, first trialled in Guinea towards the end of the massive west African outbreak, are likely to be effective – as long as medical teams can reach those who have come into contact with the sick to vaccinate them. A team of vaccination experts from Guinea will be deployed to oversee “ring vaccination”. This method involves offering a shot to everyone who has been exposed to an Ebola case – family, friends and other contacts – setting up a ring of people who are hopefully immune around every case. Vaccination is expected to start this week. Two planeloads of supplies arrived in Beni over the weekend, with cold chain equipment, isolation units and vehicles. The vaccine needs to be stored in an “ultra cold chain” at -60 to -80 celsius, which is another major challenge, but that was expected to be operational on Tuesday, said the WHO. The UN peacekeeping force in DRC, which has more than 20,000 personnel, is already playing a key role, while the WHO, Unicef, the World Food Programme, the International Federation of Red Cross and Red Crescent Societies and Médecins Sans Frontières also have people in Kinshasa or the area of the outbreak. Treatment centres are being set up in Beni and Mangina, where safe burial grounds have also been established. Some of the teams who were deployed to Équateur province in the west have now been diverted to north Kivu. Contact tracing is underway but needs to be expanded rapidly, said the WHO. So far 900 contacts have been registered in Mangina. A mobile lab has been set up in Beni. The WHO’s director general, Tedros Adhanom Ghebreyesus, will travel to DRC on Thursday with his deputy, Peter Salama."
        },
        {
            "headline": "Australia on track to wipe out cervical cancer within 20 years",
            "bodyText": "Australia looks set to become the first country in the world to wipe out cervical cancer, thanks to national vaccination and screening programs which could see the disease effectively eliminated as a public health issue within 20 years. New research published in The Lancet Public Health forecasts the disease will soon be a rarity in Australia, with fewer than six new cases per 100,000 women by 2022, and fewer than four new cases per 100,000 women by 2035. In 2007, Australia launched a national publically-funded school immunisation program for the Gardasil vaccine to tackle the human papillomavirus (HPV). Vaccination rates in Australia are at 79% for girls at age 15 and 73% for boys. There’s been a 50% reduction in cervical cancer cases in Australia since the introduction of the pap smear in 1991. “If high-coverage vaccination and screening is maintained … cervical cancer could be considered to be eliminated as a public health problem in Australia within the next 20 years,” the researchers from the Australian Cancer Council wrote in the article. . “However, screening and vaccination initiatives would need to be maintained thereafter to maintain very low cervical cancer incidence and mortality rates.” Cervical cancer claims the lives of 250,000 women worldwide each year. The World Health Organisation says cervical cancer is the fourth most frequent cancer in women, with an estimated 570,000 new cases globally in 2018. Ian Frazer, the immunologist who co-invented the Gardasil vaccine, said he was delighted Australia is on a fast track to victory over the disease. “It wasn’t something that I expected would happen quite that quickly,” he told the Guardian. “It makes me feel very proud that the research community can deliver the goods when it’s asked and can make a real difference in terms of world health.” He said one of the biggest challenges to eliminating cervical cancer globally was securing funding to roll out a vaccination program across developing countries. Australia moved to a new five-yearly HPV cervical screening test for women aged 25-74 last year, which replaced a two-yearly pap smear test. The new test looks for the presence of HPV, the virus that causes almost all cervical cancers, and it is expected to cut cases and deaths by at least 20%. Cancer Council NSW research director Karen Canfell said screening for women and Gardisal vaccinations for boys and girls are vital to eliminating the disease. “Those who have previously had the pap test should have their next cervical screening test two years after their last pap test, after which point they can move to five-yearly screening,” Canfell said. While less frequent, the Australian health minister, Greg Hunt, said the new screening test is more accurate as it detects the virus at an earlier stage. “This is really about protecting young Australian women and women throughout the course of their lives,” Hunt told ABC radio on Wednesday. The vaccine was too late for Australiansmall-businesswoman Sam Smithson, 45, who was diagnosed with terminal cervical cancer four months ago and is undergoing radio and chemotherapy. But she’s thrilled thousands of other women will avoid the nightmare she and her family are facing. “It was a dark day [finding out]. I had someone hugging me and I didn’t even know who it was, I was a mess,” she told the Guardian. Doctors said she might only have a year to live. “I’ve had a scan since I started my treatment and the tumour has shrunk beyond expectations. It had spread to my lymph nodes and just under my liver and now that can’t be detected anymore,” she said. The mother of two boys aged five and 10 from Adelaide said it was difficult to tell her kids. “When my hair started falling out, I gave my boys a pair of scissors each and they cut it all off and I think that helped them not to be so scared,” she said."
        },
        {
            "headline": "'They are devils': China's parents demand answers over vaccine scandal",
            "bodyText": "On Sunday, Mo Li, 27, was browsing Weibo when she saw the news: 250,000 defective vaccines had been administered to children in the province where she and her husband are raising their only child. “It was like an explosion in my head,” says Mo, who lives in the eastern port city of Weihai, in Shandong province. “My only thought was, ‘please not my son, please not my son’,” she said, describing her thoughts while searching for her 17-month-old’s health records. The serial number on his vaccination record matched that of the batch in question, made by one of China’s largest vaccine makers, Changsheng Biotechnology. Mo looked at her son, Congcong, asleep, and felt awful and then angry. “I thought about all the people involved, from the vaccine company to the regulators. They cannot be called human. They are devils in hell,” she said. Like Mo, thousands of parents across China have been scrambling for answers this week after revelations their children may have received faulty immunisations under a state-sponsored vaccine program, using products from Changsheng. The incident has sparked one of the country’s largest public outcries in years, one that officials and censors have struggled to contain. Changsheng, a private company based in Jilin province, is under multiple investigations for fabricating inspection records for a rabies vaccine as well as selling at least 250,000 substandard DPT vaccines – for diphtheria, whooping cough, and tetanus – to health clinics in Shandong. Fifteen people, including the chairwoman of the company, have been arrested on “suspicion of criminal offences” while China’s top graft investigation agency has said it will investigate. Chinese president Xi Jinping, who rarely comments on such public cases, promised the government would “investigate to the end”. “It is necessary to promptly release the progress of the investigation and effectively respond to the concerns of the people,” he was quoted as saying, according to Chinese state media on Monday. A recurring issue There have been no reports of injuries from the defective vaccines and officials promised children would receive new vaccines. But public trust has hit a new low: people say they have heard this all before. As China has expanded its immunisation program over the past decade, substandard vaccines have been a recurring issue. In 2016, $90m in vaccines were found to be stored improperly in Shandong province. The year before, hundreds of children in Henan province reportedly fell ill after being given out-of-date vaccines. In 2010, a newspaper in Shanxi province reported unrefrigerated vaccines had killed four children. Many are recalling another public health crisis, in 2008, when tainted milk powder killed six infants and left 300,000 others ill. Officials initially tried to cover up the incident. In the case of Changsheng, inspectors discovered the substandard vaccines last year, but they were not pulled until this month. Patrick Poon, China researcher for Amnesty International, says: “The vaccine scandal once again shows the Chinese government’s failure in law enforcement and monitoring the healthcare industry, even after years of reports about other cases.” Angry parents, like Mo, have been emboldened. On Monday, she and a group of mothers confronted doctors at the local health clinic. They wanted to know whether the faulty vaccines were dangerous, if they would need new ones, and if so, how to ensure those wouldn’t hurt them. They were told: wait for official instructions. The group stayed at the clinic for two hours before leaving. “We don’t accept any apology. We don’t want compensation. We just want our babies to be healthy!” Mo posted online. Censors struggle against ‘destructive elements’ On social media, censors failed to stem the deluge of criticism. According to Weiboscope, a project by the University of Hong Kong monitoring censorship, “vaccine” was one of the most restricted words on Weibo on Sunday and Monday. By Tuesday, related hashtags had been viewed more than 600m times. A poll on Weibo asked whether people would use Chinese-made vaccines in the future: 90% of more than 700 respondents chose the answer, “I wouldn’t dare use them again.” Such open public debate will likely be allowed to go on for only so long. State-run Global Times said in an editorial on Tuesday, “If there is no management of public opinion, it can fester and lead the country to chaos ... We must have the ability to prevent destructive elements from spreading online.” Qi Jing, a single father in Chongqing, in south-western China, says his three-year-old daughter received vaccines from Changsheng and another company implicated this year for faulty vaccines, Wuhan Institute of Biological Products. Following the news of Changsheng’s counterfeits, he organised a group of about 60 parents to demand information. He was detained this week and questioned by police. “Right now what the government does is conceal, and control public opinion. Making any sound is difficult,” Qi says. He adds police advised his group to focus on the companies rather than the government. “The fault is first and foremost on the regulators. If they were looking after public health as they should, companies couldn’t produce counterfeits and would have no choice but to be responsible,” he says. For now, parents have little choice but to continue immunising their children, as required by Chinese law. Mo is not sure what to do, but she and her husband have made one decision. “After this, I’m definitely not having another child. I cannot protect two when I’m not even able to protect one.” Additional reporting by Wang Xueying"
        },
        {
            "headline": "China: outcry over sale of 250,000 faulty vaccines prompts investigation",
            "bodyText": "Chinese premier Li Keqiang has called for an immediate investigation into the sale of 250,000 faulty rabies vaccines that he said had crossed a moral line, while urging severe punishment for the companies and people implicated. Outrage swept Chinese social media on Monday as regulators and officials tried to contain fallout over revelations that one of the country’s largest vaccine makers had been giving children defective vaccines. Regulators last week ordered the Jilin-based Changsheng Biotechnology to stop production of a rabies vaccine, after investigators found fabricated production and inspection records during an inspection that was prompted by a tip off. Changsheng said in a stock market filing later in the week that authorities were punishing the company over a “substandard” DPT vaccine for diphtheria, pertussis, and tetanus. On Sunday, China’s food and drug administration said it was investigating Changsheng, whose name means “long life,” and that all production had been halted. The company issued a statement expressing its “deepest apology.” There have been no reports of injuries or side effects from the vaccines and Chinese officials and state media have released statements promising accountability. But a lack of public trust continues, as parents remember the government’s handling of previous public health crises. In 2008, six children died and 300,000 fell ill after drinking milk powder tainted with melamine, a case officials initially had covered up. “I just want to express a mother’s anxiety ... the vaccine case is like pouring poison into the well,” one commentator wrote on Weibo. “I am truly terrified.” Another wrote, “People ask why I don’t have children. It’s because I don’t want my child to drink tainted milk powder, to be injected with fake vaccines ... I don’t want to see what happened to our generation to happen to the next.” Censors, which at first deleted critical Wechat articles, seemed to allow the deluge of public discussion. The hashtag #Changsheng vaccine case# had been viewed over 470 million times as of Monday. Online commentators also posted on the US embassy’s Weibo page. “Please ask the ambassador to help us call for human rights and give a child a lifeline. The fake vaccines have been uncovered, poisoned milk powder overflows. Save the children,” one said. Another said: “Mr. Ambassador, tell Mr. Trump, liberate China. We don’t want our children and grandchildren to be persecuted by their vaccines.” Chinese premier Li Keqiang condemned the sale of the faulty vaccines: “We will resolutely crack down on illegal and criminal acts that endanger the safety of people’s lives, resolutely punish lawbreakers according to the law, and resolutely and severely criticise dereliction of duty in supervision,” Li said. It is unclear how many children received Changsheng vaccines. Parents are required to follow a vaccine schedule for their children. Chinese state media reported that 250,000 doses of the DPT vaccine in question had been sold to the province of Shandong. The company recalled 186 doses that were still in stock at the regional disease centre. Changsheng said other regional disease control agencies have suspended use of some of the company’s other vaccines. Changsheng is owned by Chinese billionaire Gao Junfang. Last week shares for Changsheng, listed in Shenzhen, dropped 10%, the maximum amount they are allowed to fall. On Monday, trading of its shares was temporarily halted. The company has lost 40% of its share value since last week, when the case has become public. The Changsheng case further erodes public trust in Chinese-made drugs, which the government has been trying to promote. In 2016 police in Shandong province found $90 m in vaccines had been improperly stored and sold throughout the country. Last week, a heart drug made by Zhejiang Huaihai Pharmaceutical was recalled after regulators found an impurity in it linked to cancer. “Vaccines directly concern the health of children and are related to life,” state-run Global Times said in an editorial. “Every negative news item in this area will make all of society look at it.” Additional reporting by Wang Xueying"
        }
    ],
    [
        {
            "headline": "North Korea set to allow inspectors into nuclear test site",
            "bodyText": "North Korea is preparing its Punggye-ri nuclear test site for international inspectors, according to South Korea’s National Intelligence Service, the first time foreign experts would be allowed to inspect facilities since a thaw in tensions this year. Intelligence officials had observed what they believed to be preparations for possible inspections at Punggye-ri nuclear test site and the Sohae Satellite launching ground, Kim Min-ki of the ruling Democratic Party told reporters, according to Yonhap news agency. The South’s national intelligence service observed North Koreans “conducting preparation and intelligence activities that seem to be in preparation for [a] foreign inspectors’ visit”, the politician added. The site was officially closed in May, when North Korea invited a handful of international journalists to observe as the tunnels where previous nuclear tests were conducted were sealed with explosions. Experts at the time said the move was mostly symbolic, and radiation monitoring equipment brought by reporters was confiscated by North Korea officials. No major movements were seen at Yongbyon, the North’s main nuclear complex. The revelations came during a routine parliamentary audit of government agencies, and also revealed North Korea has continued to deploy hackers in an effort to earn foreign currency. While North Korea has stopped nuclear and missile tests in the past year, it has not allowed international inspections drawing widespread criticism. North Korea agreed to allow international inspectors to observe a “permanent dismantlement” of key missile facilities, and take further steps, such as closing its main Yongbyon nuclear complex, in return for reciprocal measures by the United States, the South’s president Moon Jae-in said in September. Neither North Korea nor Moon has detailed what Pyongyang is seeking in return. His comments followed a summit where the North’s leader, Kim Jong-un, also pledged to close Sohae and allow experts to observe the dismantling of the missile engine testing site and a launch pad. American officials have been skeptical of Kim’s commitment to giving up nuclear weapons, but the North’s pledge at the summit with the South drew an enthusiastic response from President Donald Trump."
        },
        {
            "headline": "North Korea is still developing nuclear weapons, says IAEA",
            "bodyText": "North Korea is continuing to develop its nuclear weapons programme, according to a report by the UN atomic watchdog, raising questions over the country’s commitment to denuclearisation. In one of the most specific reports on Pyongyang’s recent nuclear activities, the International Atomic Energy Agency observed actions consistent with the enrichment of uranium and construction at the country’s main nuclear site. “The continuation and further development of the DPRK’s [North Korea’s] nuclear programme and related statements by the DPRK are a cause for grave concern,” the report said. At a historic summit between Donald Trump and Kim Jong-un in Singapore in June, the US president and North Korean leader agreed to work towards the “complete denuclearisation” of the Korean peninsula. But experts warned that without a formal deal between the US and North Korea, Kim would continue developing his nuclear and missile programmes. Duyeon Kim, an adjunct senior fellow at the Center for a New American Security, said: “The Singapore summit wasn’t a nuclear deal and there’s no agreement between Washington and Pyongyang that would encourage North Korea to act any differently. “Negotiating with North Korea is always going to be a long, bumpy and twisty process, and they are savvy negotiators. They want to hold on to their nuclear weapons as long as possible while extracting as many concessions along the way.” Speculation is growing that the US secretary of state, Mike Pompeo, is preparing to make a fourth visit to Pyongyang for nuclear negotiations. That trip could lead to North Korea giving the US a list outlining its nuclear arsenal and production facilities, according to the Korea Times. “North Korea plans to hand over a list of its secret nuclear test sites as well as information about its nuclear warheads to Mike Pompeo when he visits Pyongyang this month,” the paper said, citing an unnamed source. Kim was likely to meet Pompeo face to face, the newspaper added. Establishing a comprehensive list of the size of the nuclear programme and the locations involved has long been a demand of US negotiators, and would represent a significant concession from North Korea. In return, Pyongyang would likely seek an formal declaration of the end of the 1950-53 Korean war, which ended in an armistice rather than a peace treaty. North Korean state media has repeatedly mentioned this as a key roadblock to moving talks forward. But without inspectors on the ground, the list could fail to detail all the sites involved in the programme. Duyeon Kim said: “A nuclear inventory will always be imperfect. North Korea will never give a complete accounting because they want cards in their hand and to maintain some degree of leverage.” While talks between the US and North Korea have stalled, South Korea has pushed ahead with its own diplomatic efforts. Reunions were held for divided families this week, and Seoul’s defence ministry is considering removing a reference to North Korea as its “enemy” in an annual white paper."
        },
        {
            "headline": "Donald Trump cancels North Korea nuclear summit",
            "bodyText": "Donald Trump has cancelled his planned summit with the North Korean leader, Kim Jong-un, blaming his decision on a threatening statement from the Pyongyang regime, and warning that the US military is “ready if necessary”. The abrupt decision, which came as a surprise to US allies in the region, came after an exchange of menacing statements from US and North Korean officials. North Korea responded to the cancellation by saying Kim Jong-un had made the utmost effort to hold the summit with President Trump and the country was willing to resolve issues with the United States. “We tell the United States once more that we are open to resolving problems at any time in any way,” North Korea’s vice foreign minister Kim Kye Gwan said in a statement. The Trump administration had been growing increasingly concerned about a lack of response from Pyongyang in recent days to efforts to set up planning meetings in the run-up to the summit scheduled for 12 June in Singapore. “Some of the prep work on the summit was halted because we simply could not get them to pick up the phone,” a senior White House official said. In a formal letter to Kim released by the White House, Trump said he had been “very much looking forward” to meeting the North Korean leader. But he wrote: “Sadly, based on the tremendous anger and open hostility displayed in your most recent statement, I feel it is inappropriate, at this time, to have this long-planned meeting.” Trump declared that the meeting would not take place “for the good of both parties, but to the detriment of the world”. In remarks to the press after the letter was released, Trump said it was still possible the summit could go ahead, albeit at a later date, but warned Pyongyang that the US and its allies would respond if it carried out “foolish or reckless acts”. Asked if cancellation of the summit increased the risk of war, he replied: “We’ll see what happens.” Meanwhile, the president said his campaign of “maximum pressure” would continue, involving the “strongest sanctions ever imposed”. However, in the wake of Trump’s withdrawal from this summit, soon after abrogating a nuclear deal with Iran that had global support, there are now serious doubts over his ability to galvanise international support for increased sanctions, or even enforce the existing sanctions regime. Trump’s letter to Kim mixed regretful and conciliatory passages with a reminder of the size of the US nuclear arsenal. “You talk about your nuclear capabilities, but ours are so massive that I pray to God they will never have to be used,” Trump wrote. The cancellation came two days after a visit to the White House by the South Korean president, Moon Jae-in, who had sounded hopeful about a historic summit that he portrayed as vital to peace on the Korean peninsula. Moon held an emergency meeting with top officials just before midnight local time on Thursday. His office appeared surprised by the announcement, with spokesman Kim Eui-kyeom saying: “We are trying to figure out what President Trump’s intention is and the exact meaning of it.” Pyongyang also appeared to be taken entirely by surprise. “There was a real sense of shock amongst the people I was sitting with, the North Korean officials,” Will Ripley, a CNN reporter, said shortly after he read Trump’s letter to them. Ripley was part of an international group of journalists invited to North Korea to cover the destruction of a nuclear test site. The detonation of a system of mountain tunnels at Punggye-ri was presented by the regime as a gesture of good faith, although the regime has declared that it has made sufficient advances in its nuclear weapons technology to no longer need to conduct tests. Speaking in Geneva, the UN secretary general, António Guterres, said he was “deeply concerned” about the cancellation of the summit, and appealed for a continued dialogue to “find a path to the peaceful and verifiable denuclearization of the Korean peninsula”. A White House official said Trump had made the decision to cancel after speaking to Vice-President Mike Pence, the secretary of state, Mike Pompeo and national security adviser, John Bolton. The summit had been in grave doubt for days, the official said, but the last straw was a strongly worded statement by North Korea’s vice-foreign minister Choe Son-hui, which in turn was a response to hardline comments by Pence. In her statement, Choe warned that Pyongyang could make the US “taste an appalling tragedy”. If the talks are cancelled, Choe suggested the two countries could engage in a “nuclear-to-nuclear showdown”. She said: “Whether the US will meet us at a meeting room or encounter us at nuclear-to-nuclear showdown is entirely dependent upon the decision … of the US. We will neither beg the US for dialogue nor take the trouble to persuade them if they do not want to sit together with us.” In his letter, Trump thanked Kim for releasing three US citizens last month. He said: “That was a beautiful gesture and was very much appreciated.” He left the door open to a future meeting if and when the war of words calmed down. “I felt a wonderful dialogue was building up between you and me, and ultimately, it is only that dialogue that matters. Some day, I look very much forward to meeting you,” he wrote in a letter that which contained all the oddities of syntax and grammar of Trump’s speaking style. “The president dictated every word himself,” a senior White House official said. “If you change your mind having to do with this important summit, please do not hesitate to call me or write. The world, and North Korea in particular, has lost a great opportunity for lasting peace and great prosperity and wealth. This missed opportunity is a truly sad moment in history.” Pompeo also blamed the summit’s cancellation on North Korean rhetoric “and the fact that we have not been able to conduct the preparation between our two teams that would be necessary to have a chance for successful summit”. North Korean officials failed to appear at a logistics meeting with their US counterparts, earlier this month. “They stood us up,” a senior White House official said. A follow-up meeting in Singapore had been planned for this weekend, but Pompeo said: “We had received no response to our inquiries from them.” The immediate trigger for the row that derailed the summit was the Trump administration’s repeated references to the “Libyan model”, which was presented by some officials as referring to Muammar Gaddafi’s 2003 agreement to abandon his nuclear weapons programme and surrender related equipment and materials to the US. Trump and Pence, however, used the phrase to refer to the 2011 toppling of Gaddafi and his subsequent murder at the hands of rebels after a Nato-backed insurrection. On Monday, Pence echoed the president when he said on Monday: “This will only end like the Libyan model ended if Kim Jong-un doesn’t make a deal.” This triggered Choe’s statement on Thursday, dismissing Pence’s remarks as “stupid” and issuing reciprocal threats. North Korea analysts said there were deeper problems underlying the proposed summit than heavy-handed use of menacing language. “Expectations were overblown for the North Korea summit, and there are legitimate reasons to question whether Kim Jong-un is serious about giving up its nuclear weapons, but Trump’s letter is an overreaction and ignores the role that top officials played in provoking this crisis,” Kelsey Davenport, director for non-proliferation policy at the Arms Control Association, said."
        },
        {
            "headline": "Trump angry after South Korea signals it may ease North Korea sanctions",
            "bodyText": "South Korea has considered lifting economic sanctions designed to force North Korea to relinquish its nuclear weapons, drawing a swift rebuke from Donald Trump and exposing a rift in Seoul’s alliance with Washington. On Thursday the South Korean foreign minister, Kang Kyung-wha, suggested Seoul was increasingly willing to lift sanctions imposed in 2010 after the sinking of a navy corvette that killed 46 sailors. The move would be mostly symbolic since South Korea would still be required to follow United Nations sanctions, which cover much of the same areas. Kang said “a review is under way” when asked about the measures that prohibit almost all inter-Korean exchanges outside of humanitarian assistance. The remark drew criticism from Trump. “They won’t do it without our approval. They do nothing without our approval,” Trump said. In Washington, officials have vowed to maintain a “maximum pressure” campaign until the North denuclearises. Kang also admitted US secretary of state Mike Pompeo had been “discontent” with a military agreement between with two Koreas, saying he was not briefed sufficiently. The stark difference in messaging has exposed a long-simmering rift between South Korea and the US over how to deal with North Korea. Moon’s liberal government has favoured closer ties with the North, but has also vowed to adhere to international sanctions which bar most trade with the regime. “No matter the substantive disagreement between the two sides, I think Seoul and Washington will move quickly to paper over his comments and maintain a facade of alignment,” said Mintaro Oba, a former US diplomat who worked on North Korea policy. South Korea still hopes to press ahead with improving ties with its neighbour, Oba said, and Moon “will continue to test the envelope but avoid any actions he thinks will cause open tensions with the United States”. Trump said this week the US had “made incredible progress” in dealing with North Korea, saying: “You’ve got no rockets flying. You have no missiles flying. You have no nuclear testing. You have nuclear closings”. But he added that Pyongyang still had to do more. “We haven’t removed sanctions. We have very big sanctions,” Trump said. “I’d love to remove them, but we have to get something for doing that.” There were also rumbles within South Korea that the idea of sanctions relief is being discussed prematurely. An editorial titled “Kang flubs it” described her comments as “shortsighted” and said the paper was “dumbfounded” by her remarks. “Sanctions are the very leverage we have to denuclearise the North,” the editorial said. “If the Moon administration believes Pyongyang will more actively denuclearise as long we show sincerity, that’s wishful thinking.”"
        },
        {
            "headline": "Trump: 'possible' North Korea nuclear deal may not 'work out'",
            "bodyText": "Donald Trump said on Sunday it was “possible” that a deal he claimed ended the nuclear threat posed by North Korea would not “work out”. A day after it was reported that Pyongyang has increased its production of enriched uranium at secret sites, Fox Business broadcast an interview with the president. Trump was pressed on whether he trusted Kim Jong-un, whom he met last month in Singapore and with whom he said he had “a great chemistry”, to make good on promises to destroy Pyongyang’s nuclear program. “I made a deal with him, I shook hands with him, I really believe he means it,” said Trump. “Now, is it possible? Have I been in deals, have you been in things where, people didn’t work out? It’s possible.” Trump’s words reversed his declaration upon his return from Singapore that North Korea had ended its nuclear ambitons. “Just landed – a long trip, but everybody can now feel much safer than the day I took office,” the president tweeted on 13 June. “There is no longer a Nuclear Threat from North Korea. Meeting with Kim Jong Un was an interesting and very positive experience. North Korea has great potential for the future!” Speaking to Fox, Trump also sought to shrink the perceived cost of the declared agreement falling through, seeking to frame his negotiations with North Korea as having been achieved without concessions. “We gave nothing,” he said. “Think of this. What did I do, really, when you think of it? I went there. So the papers say, ‘He went’, oh, meaning I went to Singapore. So we had a meeting. We didn’t do anything.” In fact, Trump agreed to end a range of joint military exercises with South Korea, meant to act as a deterrent against the North. In the interview with Fox, he said the exercises, “which I call war games”, were too expensive. “They’re dropping bombs all over the place every six months,” he said, “it’s unbelievably expensive to do that. The planes fly in from Guam, these massive bombers. It’s crazy.” Trump’s national security adviser, John Bolton, insisted that North Korea’s nuclear program could still be dismantled within a year. NBC News and the Washington Post reported that North Korean attempts to conceal nuclear work. Earlier this week, the monitoring group 38 North reported that North Korea had made rapid improvements to a nuclear reactor. Appearing on CBS’s Face the Nation, Bolton said he did not want to comment on the reports or on “anything related to intelligence” – NBC having quoted more than a dozen senior US intelligence officials and the Post four. Bolton said Trump was not being played by Kim and was “very well aware of North Korea’s patterns of behaviour over decades of negotiating with the United States”. He said: “We know exactly what the risks are of them using negotiations to drag out the length of time they have to continue their nuclear chemical biological weapons programs and ballistic missiles.” But, he added, Kim had been “very emphatic several times in Singapore he was different from prior regimes”. “We have developed a program,” Bolton said, “…about really how to dismantle all of their WMD [weapons of mass destruction] and ballistic missile programmes in a year”. “If they have the strategic decision already made to do that and they’re cooperative, we can move very quickly. “And it’s to North Korea’s advantage to see these programs dismantled very quickly because then the elimination of sanctions aid by South Korea and Japan and others can all begin to flow.” Mike Pompeo is due to meet Kim in early July. South Korean media reported on Sunday that Sung Kim, the US ambassador to the Philippines, held preparatory talks with North Korean officials in the village of Panmunjom, in the demilitarized zone. A leading Senate foreign policy hawk, meanwhile, took a less diplomatic tone. Interviewed on NBC’s Meet the Press, Lindsey Graham of South Carolina said North Korea would “regret it” if nuclear talks collapsed. “I don’t want a war with North Korea,” Graham said. “The last best chance to avoid that war is a peaceful end to their nuclear program … if they don’t take it, and they play Trump like they’ve played everybody else, they’re going to regret it.”"
        },
        {
            "headline": "South Korea and US resume military drills ahead of nuclear talks",
            "bodyText": "The United States and South Korea have resumed some military exercises just days ahead of a high-profile meeting focused on denuclearisation between US secretary of state Mike Pompeo and North Korean officials. About 500 South Korean and American marines will take part in the drills on Monday, according to Yonhap news, which were previously indefinitely suspended in June after Donald Trump met North Korean leader Kim Jong-un in Singapore. Pyongyang often bristles at joint US-South Korean military exercises, claiming they are provocations directed at the North, and officials hoped the suspension would encourage talks. The manoeuvers, part of the Korean marine exchange program, will take place in the southern South Korean city of Pohang, according to the South Korean defense ministry. Negotiations over the North’s nuclear program have largely stalled, with Pyongyang demanding sanctions relief after halting weapons tests and Washington repeatedly saying the restrictions would remain in place until North Korea is nuclear free. Pompeo was set to meet Kim Yong-chol, an adviser to Kim Jong-un, this week in New York. But it remains unclear if the small-scale military drills will complicate talks. Decisions over major military exercises for next year are expected to be made by the end of the year. “I expect we’ll make some real progress including an effort to make sure that the summit between our two leaders can take place where we can make substantial steps towards denuclearisation,” Pompeo said in an interview with CBS. Trump has signaled he is preparing for a second meeting with Kim. Asked when Pyongyang could expect sanctions relief, Pompeo said: “It is not only complete denuclearisation, but our capacity to verify that that has taken place, is also a prerequisite to lifting economic sanctions”. But North Korea warned over the weekend it would publicly restart development of nuclear weapons if the US did not lift some sanctions. Experts believe there has been no change in its nuclear program despite ongoing negotiations. “The improvement of relations and sanctions are incompatible,” a foreign ministry official said according to the state-run Korean Central New Agency. “The US thinks that its oft-repeated ‘sanctions and pressure’ lead to ‘denuclearisation.’ We cannot help laughing at such a foolish idea.” Despite friction between Washington and Pyongyang, North and South Korea continue to improve relations, and the two sides will begin a joint survey of estuaries near the border this week that could see ships from either side use the waterways. It is the first time since the end of the 1950-53 Korean war the area will be surveyed and it has long been a flashpoint for tensions between the two Koreas."
        },
        {
            "headline": "Pompeo backs away from North Korea denuclearisation timeline",
            "bodyText": "The US secretary of state, Mike Pompeo, has backed away from a previously stated goal of North Korea giving up its nuclear weapons by the end of Donald Trump’s first term in January 2021. Pompeo is set to visit Pyongyang on Sunday for nuclear negotiations, his first trip since an earlier one was cancelled by Trump over a lack of progress. While the president has boasted of his success in reducing tensions with North Korea, he said last week he did not want to “play the time game” with nuclear talks, and instructed Pompeo to avoid setting a timeline. Pompeo said earlier references to a date for the North to complete denuclearisation was a reference to talks between Kim Jong-un and South Korean president Moon Jae-in. “My comment about 2021 was not mine. I repeated it but it was a comment that had been made by the leaders who had their inter-Korean summit in Pyongyang,” Pompeo told reporters. “They talked about 2021 when they were gathered there. So I was reiterating this as a timeline that they were potentially prepared to agree to.” Pompeo had previously said last month’s inter-Korean summit marked a shift in talks between the US and North Korea “through the process of rapid denuclearisation of North Korea, to be completed by January 2021, as committed by Chairman Kim, and to construct a lasting and stable peace regime on the Korean Peninsula”. Pompeo’s trip at the weekend comes as the US hopes to move forward in negotiations with the North, which has repeatedly complained the Trump administration has not reciprocated its good will. Pompeo said he expects to a plan for a second summit between Kim and Trump, and to make progress on a “pathway for denuclearisation”. North Korea has complained on a weekly basis about the continued US and international sanctions placed on the country, and on Thursday said the measures were a “source of mistrust”. North Korea has placed a moratorium on nuclear and missile tests, dismantled parts of weapons testing site, and has pushed for an easing of sanctions before it completely relinquishes its nuclear arsenal. “There is nothing the US could get from sanctions and it is no [one] other than them who will be put at disadvantage,” the Rodong Sinmun, the official mouthpiece of the ruling Workers’ Party, said in an editorial. “But the US is coming up with a thorny stick of maintaining or intensifying sanctions. How senseless and rude they are.” Ri Yong-ho, North Korea’s foreign minister, said at the United Nations last week that “there is no way we will unilaterally disarm ourselves first”."
        },
        {
            "headline": "North Korea 'destroys' nuclear test site as world's media watches",
            "bodyText": "North Korea claims to have dismantled its only known nuclear test site, detonating explosives and collapsing its entrances in front of international television crews in a highly symbolic move. Reporters at the scene described a series of explosions throughout the day, three of them in entry tunnels to the underground facility, followed by explosions that demolished a nearby barracks and other structures. Tom Cheshire, the Asia correspondent for Sky News and one of the journalists invited to watch the demolition, said: “We hiked up into the mountains and watched the detonation from about 500 metres away. They counted it down: three, two, one. “There was a huge explosion, you could feel it. Dust came at you, the heat came at you. It was extremely loud.” North Korea did not invite any independent observers from overseas. The gesture is meant to reinforce the pledge by the North Korean leader, Kim Jong-un, to stop nuclear tests before a summit with Donald Trump on 12 June in Singapore. Despite North Korea’s desire to close the site, a war of words between Pyongyang and Washington this week cast a dark cloud over the summit, with both sides threatening to delay or pull out of the talks. The Trump administration has given mixed signals about its negotiating position. In an interview broadcast on Fox News on Thursday morning, the president said he was to accept a phased disarmament of North Korea’s nuclear weapons programme, contradicting his secretary of state, Mike Pompeo, who insisted that Pyongyang would have to surrender the whole programme rapidly before receiving any reciprocal US measures. There would be “zero concessions”, Pompeo told Congress. In his television interview, which was taped on Wednesday, Trump put forward a more flexible stance. “We’re going to see. I’d like to have it done immediately,” he said. “But, you know, physically, a phase-in may be a little bit necessary, we will have to do a rapid phase in, but I’d like to see it done at one time.” North Korea has focused its verbal attacks on members of the Trump administration it has identified as hardliners, like national security advisor John Bolton, and vice-president Mike Pence, rather than on Trump himself. It presented its spectacular destruction of its test site as proof of good faith. The regime used the site at Punggye-ri for all six of its nuclear tests. The most recent one, in September, which produced a 6.3-magnitude earthquake that was felt across the border in China and Pyongyang, claimed to have successfully tested a hydrogen bomb. Experts have said while decommissioning the site is an important diplomatic gesture, it will not affect the North’s nuclear arsenal. “Pyongyang wants a spectacle that leaves an impression of good faith,” said Mintaro Oba, a former US diplomat who worked on North Korea policy. “But its recent statements affirm the substantive questions of denuclearisation are going to be much tougher.” Earlier on Thursday, North Korea reminded the world it was not shy about verbally brandishing its nuclear weapons, saying the US had to choose whether it wanted to “meet us at a meeting room or encounter us at nuclear-to-nuclear showdown”. The test site consists of four main tunnels beneath mountains in the north-east, according to analysis by the monitoring group 38 North. While there has been some debate about whether the facility is still structurally sound, 38 North said two unused tunnels remained. That appears to confirm Kim’s claim the site was still in good working order, after a group of Chinese geologists said it had collapsed and was beyond repair. The closing of the tunnels consisted of three explosions, with the first collapsing the entrance to the north tunnel, which was used for five tests beginning in 2009, according to the Associated Press. Journalists were taken to the tunnel entrance and shown explosives before moving to a safe distance, CNN reported. “There were neither leakage of radioactive materials nor any adverse impact on the surrounding ecological environment,” North Korea’s Nuclear Weapons Institute said according to the state run Korean Central News Agency. But no international inspectors were allowed to survey the site. Experts have said that if only the entrances were sealed at the closing ceremony the tunnels could easily be reopened if Pyongyang decides to resume nuclear tests. Before the closing ceremony, buildings at the complex were razed in preparation for a visit by 30 international journalists. The remote location meant the group had to travel 18 hours by rail and bus, before continuing on foot for roughly the last hour. Radiation monitoring equipment brought by some reporters was confiscated by authorities, according to Sky News. The site’s location only became known in 2006 when the North conducted its first nuclear test under Kim’s late father, Kim Jong-il. Activities since have been watched closely through satellite imagery."
        },
        {
            "headline": "North Korea threatens to cancel Trump summit over nuclear demands",
            "bodyText": "North Korea has abruptly cancelled high-level talks with Seoul and threatened to pull out of a planned summit with Donald Trump if the US continues to insist on the regime giving up all of its nuclear weapons. A North Korean official said the country had no interest in a summit with US if it was based on “one-sided” demands to give up nuclear weapons, according to state media. Citing first vice minister of foreign affairs Kim Kye-gwan, North Korea’s central news agency also said the fate of the US summit as well as bilateral relations “would be clear” if Washington speaks of a Libya-style denuclearisation for the North. The statement added Trump would remain as a “failed president” if he followed in the steps of his predecessors. “We will appropriately respond to the Trump administration if it approaches the North Korea-US summit meeting with a truthful intent to improve relations,” Kim said. He added: “But we are no longer interested in a negotiation that will be all about driving us into a corner and making a one-sided demand for us to give up our nukes and this would force us to reconsider whether we would accept the North Korea-US summit meeting.” The statement came after North Korea cancelled a meeting with South Korean officials just two hours before it was due to start on Wednesday, in protest at joint US-South Korean military exercises, codenamed Max Thunder. The drills, which began on Friday, involve about 100 warplanes from the US and South Korea, including eight F-22 stealth fighters and an unspecified number of B-52 bombers. Yonhap news agency quoted an unnamed source as saying that a B-52 bomber, which has yet to join the drills, may not participate, in what could be interpreted as a concession to Pyongyang. But South Korea’s defence ministry said exercises will continue, saying they were strictly defensive in nature and designed to help pilots improve their skills. Max Thunder is one of several annual exercises involving the US and South Korean military that are routinely condemned by the North as preparation for an invasion. South Korea’s defence minister, Song Young-moo, was to hold an emergency meeting with Gen Vincent Brooks, the commander of US Forces Korea, to discuss the allies’ response to the North’s protest. For North Korea, the presence of bombers in joint US-South Korea drills triggers painful memories of the 1950-53 Korean war. According to US air force estimates, bombing raids by US B-29s caused more damage to North Korea’s urban centres during that conflict than that seen in Germany or Japan during the second world war, with the US dumping 635,000 tons of bombs on Korea compared with 503,000 tons during the entire Pacific war. Baik Tae-hyun, a spokesman for South Korea’s unification ministry, described Pyongyang’s decision as “regrettable” and said it ran counter to the “spirit and purpose” of the Panmunjom declaration agreed by Kim and the South Korean president, Moon Jae-in, last month. Baik urged the North to swiftly return to the talks but would not speculate on whether the North’s move would affect next month’s planned meeting between Kim and Trump. KCNA said the manoeuvres represented a “flagrant challenge” to the joint declaration by Kim and Moon at a summit at the “truce village” of Panmunjom on the dividing line between their countries in April. The two leaders agreed to completely “cease all hostile acts against each other in every domain, including land, air and sea, that are the source of military tension and conflict”. The state department spokeswoman, Heather Nauert, said the US had not heard directly from North Korea about any second thoughts. “What we have to go on is what Kim Jong-un has said before, that he understands and appreciates the importance to the United States of having these joint exercises,” Nauert said. “We have had no formal or informal notification of anything.” “We will continue to plan the meeting.” Kim Hyun-wook, a professor at the Korea national diplomatic academy in Seoul, said: “North Korea knows that cancelling the (Trump-Kim) summit would not be good for its own interests, and not good for US interests either. But the North Korean regime cannot accept US demands for denuclearisation without first receiving guarantees about its security. Let’s see what Trump does about this.” In its complaint about the exercises, the Pyongyang regime described them as offensive war games targeting North Korea. A Pentagon spokesman, Col Rob Manning, said they were defensive. US and South Korean officials had previously said that North Korea would accept joint military exercises in the run-up to the Trump summit. The Panmunjom summit was supposed to have been followed by a meeting of senior officials from the two Koreas on Wednesday to implement a declaration agreed by Moon and Kim. The agenda included issues such as a formal end to the Korean war, denuclearisation and reunions of families separated by the 1950-53 conflict. “The North Koreans know how to make an explicit threat. By their standards, this is pretty circumspect,” said Adam Mount, a senior fellow at the Federation of American Scientists. “It could very well be a play for additional leverage or to see how the Trump team reacts.” Mintaro Oba, a former state department expert on Korea, said in a tweet: “The question is whether they’re willing to go so far as to go through with it, or whether they’re mainly trying to gain some leverage [and] test how much we want the summit.” Meanwhile, satellite photos suggest that the North Korean leadership is so far following through on its promise to dismantle its nuclear test site at Punggye-ri. Pictures published by 38 North, a website analysing Korean issues, several buildings around the mountain site have been razed in recent days."
        },
        {
            "headline": "Trump orders Pompeo to delay nuclear North Korea talks due to lack of progress",
            "bodyText": "Donald Trump has directed the secretary of state, Mike Pompeo, to delay a planned trip to North Korea, the president tweeted on Friday, “because I feel we are not making sufficient progress with respect to the denuclearisation of the Korean Peninsula”. Trump met Kim Jong-un in Singapore in June, after months of abuse and threats between the two leaders and the US-led imposition of tough sanctions against Pyongyang. Trump claimed the Singapore summit was a success, after he signed a joint statement which said in part: “President Trump committed to provide security guarantees to the DPRK, and Chairman Kim Jong-un reaffirmed his firm and unwavering commitment to complete denuclearization of the Korean peninsula.” North Korea has returned to the US remains of soldiers killed in the Korean war, which was fought between 1950 and 1953 and has never formally ended. But critics have said the Singapore statement achieved nothing concrete and progress has been slow. On Friday, at the end of a week in which the International Atomic Energy Agency said North Korea was still developing nuclear weapons, Trump made a striking U-turn. Some of the blame rested with China, he said, “because of our much tougher Trading stance”. Trump’s imposition of tariffs on steel and other imports has touched off an intensifying trade war with Beijing. Trump added: “I do not believe they are helping with the process of denuclearization as they once were (despite the UN Sanctions which are in place). “Secretary Pompeo looks forward to going to North Korea in the near future, most likely after our Trading relationship with China is resolved.” Pompeo, formerly CIA director, has played a leading role in talks with North Korea, meeting Kim twice on three visits to Pyongyang. On Thursday, he appointed a senior Ford executive, Steven Biegun, to be his special envoy. The two men would visit the country next week, Pompeo said. A senior White House official told Reuters Trump asked Pompeo not to go to North Korea during a meeting at the White House on Friday afternoon. Trump tweeted: “I would like to send my warmest regards and respect to Chairman Kim. I look forward to seeing him soon!” In response, Kelly Magsamen, vice-president for national security and international policy at the Center for American Progress and a former Pentagon and White House adviser on Asia, tweeted that Trump was “undermining his own leverage again. Not to mention his [secretary of state] and new envoy”. “It’s fine to not send the secretary due to lack of progress,” she wrote, “but don’t then also talk about how you are eager to meet with [Kim] and how China is thwarting you.” Trump left the White House on Friday for Ohio, where he was due to visit a hospital and speak at a Republican dinner. He did not respond to shouted questions about North Korea."
        },
        {
            "headline": "US accuses Russia of covering up North Korea sanctions violations",
            "bodyText": "The US has accused Russia of wholesale violations of international sanctions on North Korea, secretly transferring huge quantities of oil and other commodities to the regime’s ships at sea. In a heated session of the UN security council, the US envoy, Nikki Haley, said Moscow had systematically sought to evade sanctions on Pyongyang and then cover up its operations by suppressing an official UN report. Her Russian counterpart, Vassily Nebenzia, rejected the accusation and said his office had not tried to censor the report by a UN panel of experts, but had merely wanted Russian views to be reflected. But Haley said Washington had “evidence of consistent and wide-ranging Russian violations”. “To evade port inspections, oil tankers come together over the high seas. North Koreans use hoses to transfer refined petroleum products to their ships to bring back home. Many tankers are willing to provide oil to make a quick buck,” the US ambassador added. She said that the US tracked “at least 148” cases of oil tankers delivering petroleum products in illegal ship-to-ship transfers, but did not make clear how many of these cases involved Russian ships. Haley said that the North Korean regime had obtained between 800,000 and 2m barrels of refined petroleum in the first eight months of the year – well above the 500,000 barrels cap set by the UN. She listed other ways in which she said Russia had sought to blunt UN scrutiny and sanctions on North Korea for its nuclear weapons and missile programme. “Step by step, sanction by sanction, and time and time again, Russia is working across the board to undermine the sanctions regime,” Haley said, adding that last month’s UN panel of experts report “contained evidence of multiple Russian sanctions violations”. “We have seen and read this report,” the US envoy said. “But when the panel submitted the report to the security council last week, we noticed something deeply troubling. The evidence of Russian violations that was detailed in the earlier report was missing. It had been removed from the open section of the report.” “Apparently, Russia threatened to prevent release of the report unless its demands to hide the evidence of its violations was met. To our deep regret, the panel agreed,” Haley said. A European diplomat at the UN confirmed that a section on Russian sanction-busting had been removed from the expert panel report. “We heard they were making changes and then last week, they made a quite different report,” the diplomat said. The UK ambassador to the UN, Karen Pierce, said the panel’s report should be “submitted in its original form”, calling it “extensive and well-researched”. The UN did not respond to questions about the changes made by the panel of experts. In his reply to Haley, Nebenzia said that member states were entitled to communication with the experts panel to present evidence and counter-arguments. The report had not been redacted, he argued, but a particular passage on a Russian company had been removed only from the published version of the report. “The panel of experts ... has become extremely politicised for reasons beyond our control, it has been almost taken hostage by Washington, which is trying to prevent the normalization of inter-Korean relations with all its might,” Nebenzia said. “Sanctions cannot replace diplomacy,” he said. The security council row over sanctions-busting came at a time when the leaders of North and South Korea are preparing for a third summit next week in Pyongyang, in a bid to revive momentum towards defusing tensions and paving the way towards disarmament. Following his own summit with Kim Jong-un in June, Donald Trump had declared North Korea was “no longer a nuclear threat”. However, the UN under secretary-general Rosemary DiCarlo told the security council that “there continue to be signs the DPRK is maintaining and developing its nuclear weapons and ballistic missile program”. The nuclear watchdog, the International Atomic Energy Agency, also said last month that it had “grave concern” over the further development of Pyongyang’s weapons programme. Haley insisted however, that the Trump-Kim summit had “set us on a path toward complete denuclearization”. But she added: “But we’re not there yet. And until we get there, we must not ease the powerful worldwide sanctions that are in place.”"
        },
        {
            "headline": "Moon Jae-in is gambling with North Korea – and it could upset the US",
            "bodyText": "Imagine you are the president of South Korea. Your country relies on its alliance with the United States as a deterrent against a nuclear-armed North Korea. Donald Trump criticizes your country over trade, spent the better part of a year threatening military strikes against North Korea, and reportedly even drafted a tweet ordering the withdrawal of the family members of US military stationed in South Korea, which would have been interpreted as a prelude to war. What would you do? You’d rush to ease tensions with North Korea as fast as you could, while trying to mediate between the US and North Korea. And that’s exactly what the world witnessed this week in the third summit this year between the South Korean president, Moon Jae-in, and North Korean leader, Kim Jong-un. Mission accomplished – for the moment. In Pyongyang this week Moon and Kim announced a variety of inter-Korean agreements ranging from easing military tensions to more family reunions, and Kim agreed to become the first North Korean leader to visit South Korea. Taken together, these steps could reduce the chances for a conflict and will keep the diplomacy moving. Any progress in addressing North Korea’s nuclear program, however, was much less certain: “The North expressed its willingness to continue to take additional measures, such as the permanent dismantlement of the nuclear facilities at Yongbyon, as the United States takes corresponding measures in accordance with the spirit of the 12 June US-DPRK Joint Statement.” Exactly what “corresponding measures” the US would have to take, of course, is unclear. While the US is concerned about North Korea’s nuclear program, South Korea has to live next door, and many there want an improved North-South relationship regardless of progress on the nuclear issue. And so, Moon is gambling. If he improves the relationship with Pyongyang without tangible progress on the nuclear issue, that could cause a serious rift with Washington. China would support the South’s engagement with the North, further driving a wedge between Washington and Seoul. Japan’s anxiety over the threat from North Korea would increase, and its opposition to diplomacy could push Seoul and Tokyo – two American allies – further apart. Moon recognizes that detente with North Korea will only go so far without progress on denuclearization, as past rounds of North-South diplomacy have shown. A strong alliance with the US and progress on denuclearization are necessary to maintain popular support for diplomacy in South Korea and the leverage necessary to extract concessions from Kim. While far from perfect, the US should back Moon’s diplomatic efforts. Standing shoulder to shoulder with Moon will reduce the opportunities for North Korea and China to drive a bigger wedge in the US-South Korea alliance and keep the chances for a diplomatic breakthrough alive. And no approach to North Korea – whether tradeoffs in diplomacy or maintaining deterrence – will be successful without a united Seoul and Washington. The US should ride the wave of North-South diplomacy by supporting a non-binding declaration to end the Korean war – which both Koreas are pushing, and which Trump reportedly promised Kim in Singapore – in exchange for the verifiable closing of nuclear facilities that Kim put on the table with Moon. This would be a significant step forward on which both sides could build. While Kim’s intentions remain unclear, a key question is whether or not the US is capable of advancing diplomacy. While Trump has thrown the US head-first into diplomacy with North Korea – and may be the only top US official who supports the process – he is also uniquely incapable of taking advantage of complicated diplomatic negotiations, and seems only interested in the appearance of success. Trump continues to fall for Kim’s fawning praise by regularly responding to one of the world’s most repressive dictators with comments like: “Thank you to Chairman Kim. We will both prove everyone wrong! There is nothing like good dialogue from two people that like each other!” Trump playing the role of North Korea desk officer undercuts his own diplomats: his impulsive comments make North Korea believe that Trump has already agreed to moves that are still being negotiated while sending the signal that only Trump’s words matter. The result? North Korea publicly singles out US officials as obstacles to Trump’s own wishes. Trump is also unable to pursue a consistent strategy. After a year of threatening war, he announced a summit with Kim, then canceled the summit in a pique of anger at North Korean rhetoric only to reinstitute it days later after Moon patched things up. Trump then again abruptly canceled the secretary of state Mike Pompeo’s trip to Pyongyang mere hours after it was announced in September. Further complicating things are Trump’s hardline advisers including the vice-president, Mike Pence, and the national security adviser, John Bolton, who continue to look for ways to scuttle talks. In diplomacy with North Korea there are always plenty of risks. The South Korean government may very well be unrealistic about what diplomacy can achieve (the agreement to seek a joint bid for the 2032 Summer Olympics seems Pollyannaish at best). North Korea’s asking price for progress may be too high. And the US administration may not be equipped to succeed in this round of diplomacy. But these diplomatic opportunities are rare, and without a strong US-South Korea alliance there will be no way to address the threats that North Korea poses. The United States must give peace a chance, and that means giving Moon a chance."
        },
        {
            "headline": "US may resume war games as North Korea negotiations stall",
            "bodyText": "The US secretary of defence, Jame Mattis, has suggested the US and South Korea could resume large scale military exercises, as negotiations with North Korea over its nuclear weapons program stall. President Donald Trump announced the suspension of drills, which have long drawn the ire of Pyongyang, in the wake of his summit with North Korean leader Kim Jong-un in Singapore in June. But since that historic meeting, there has been little progress toward the US goal of North Korean denuclearisation. “As you know, we took the step to suspend several of the largest exercises as a good-faith measure coming out of the Singapore summit,” Mattis said at a news conference on Tuesday. “We have no plans at this time to suspend any more exercises.” Restarting military drills would likely infuriate North Korea, which has in the past responded to the annual drills with threats of force. But the comments highlight frustrations within the US administration over stalled nuclear negotiations. The Ulchi Freedom Guardian exercises were originally scheduled to take place this month, but were halted in an effort to encourage talks with North Korea. There has been no decision on large scale drills scheduled for early next year, Mattis said. Trump’s announcement in June that drills would be suspended took South Korean and American officials by surprise, and was widely seen as a large concession. “This is a concrete example of how badly the administration has mismanaged talks, military exercises, and alliance relations,” Adam Mount, director of the Defense Posture Project at the Federation of American Scientists, wrote in response to the announcement. “If future exercises are suspended, [North Korea] will say it was expected, perhaps required for talks to continue. If the exercises resume, it will damage talks and relations with Seoul.” Mattis’s comments come less than a week after Trump abruptly cancelled a trip by US secretary of state Mike Pompeo to Pyongyang, prompted by a strongly worded letter from North Korean officials. North Korea warned the negotiations are “again at stake and may fall apart” and if talks break down Pyongyang could restart “nuclear and missile activities”, according to a report by CNN. The letter was sent by Kim Yong-chol, a senior advisor to Kim Jong-un and former head of the country’s spy agency. The letter said North Korea felt talks had stalled because “the US is still not ready to meet [North Korean] expectations in terms of taking a step forward to sign a peace treaty”. The 1950-53 Korean war ended in an armistice instead of a formal peace declaration, meaning the United Nations forces led by the US technically remain at war with the North. North Korea’s state run media has repeatedly called in recent weeks for peace talks to come before nuclear negotiations. In the wake of the cancelled trip, state media accused the US of “double dealing” and “hatching a criminal plot”. Vipin Narang, a politics professor at the Massachusetts Institute of Technology, described US strategy as being “in a state of total disarray”. “Any work toward denuclearisation had to be preceded by trust/peace building,” he wrote in a Twitter post. “Trump wasn’t listening. And here we are.”"
        },
        {
            "headline": "Koreas' Kim and Moon to meet again as Trump nuclear agenda sidelined",
            "bodyText": "South Korea’s president, Moon Jae-in, will travel to North Korea for a third meeting with the country’s leader, Kim Jong-un, as denuclearisation talks with the US stall. Moon would travel to Pyongyang between 18 and 20 September, said Chung Eui-yong, head of the South’s National Security Office, as he returned from a one-day meeting with Kim in North Korea. It will be the third time this year the leaders of the two Koreas have met, after talks in the border village of Panmunjom in April and May. “Chairman Kim Jong-un reaffirmed his firm commitment to complete denuclearisation of the Korean Peninsula, and expressed his willingness to closely cooperate with not only South Korea but also the United States to that end,” Chung said according to the South’s Yonhap news agency. The third meeting comes with talks between the US and North Korea over Pyongyang’s nuclear programme having made little progress since a summit between Donald Trump and Kim in June. Trump cancelled a trip by his top diplomat last month. While North Korea has repeatedly agreed to working towards the “complete denuclearisation of the Korean Peninsula”, experts warn the language is vague and fails to address key US demands that the North give up its nuclear weapon unilaterally and allow weapons inspectors into the country. Despite the difficulties, Chung said Kim’s “trust in Trump remains unchanged”, and that he had not spoken negatively about Trump to anyone, even his closest advisers. Kim also complained the international community had not appreciated steps already taken by North Korea to end nuclear and missile tests, according to Chung, and revealed he had shut a missile launch facility. However, experts have warned the North could reopen its only known nuclear tests site at Punggye-ri, which it said it closed in May. Chung also said Kim hoped to end hostilities between North Korea and the US by the end of Trump’s first term, which ends in January 2021. North Korea has consistently pushed for a formal end to the 1950-53 Korean war, which ended in an armistice instead of a peace treaty. South Korea’s diplomatic overtures have also highlighted a growing rift between Seoul and Washington, with US officials frustrated by the pace of nuclear negotiations and South Korean authorities focused on improving ties with their unpredictable neighbour. North Korean state media echoed many of the same statements conveyed by officials in Seoul, with language that emphasised denuclearisation as a shared responsibility, not one for Pyongyang alone. The North’s official Korean Central News Agency said: “Noting that it is our fixed stand and his will to completely remove the danger of armed conflict and horror of war from the Korean Peninsula and turn it into the cradle of peace without nuclear weapons and free from nuclear threat, he said that the North and the South should further their efforts to realise the denuclearisation of the Korean peninsula.” North and South Korea will also open a long-planned liaison office in the North Korean city of Kaesong before Moon and Kim meet, according to Chung. Officials from the two countries will hold talks early next week to finalise details for Moon’s trip."
        },
        {
            "headline": "North Korea threat remains despite Trump summit, says Japan",
            "bodyText": "Japan is refusing to alter its hardline stance towards North Korea, claiming the regime poses a “serious and imminent threat” to its security, despite a lowering of regional tensions following Donald Trump’s summit with Kim Jong-un. In its 2018 defence white paper, published on Tuesday, the defence ministry said North Korea’s nuclear capability and ballistic missiles proved that the security environment around Japan was becoming “increasingly severe”, despite recent dialogue between Pyongyang and Washington. The North Korean leader made a vague pledge to denuclearise at historic meetings with Trump in Singapore in June, and with the South Korean president, Moon Jae-in, along the countries’ heavily armed border in April. The defence ministry voiced concern over Chinese military spending and naval activity in the South China Sea, as well as air and maritime activity around the disputed Senkaku islands in the East China Sea. The document also referred to Russia’s growing military ambitions, adding that Tokyo should monitor activity near their maritime border – a reference to the disputed Kuril islands, which were seized from Japan by Soviet troops near the end of the second world war. “North Korea’s military activities pose the most serious and pressing threat our nation has faced,” the white paper said. “Its military actions represent an unprecedented serious and imminent threat to Japan’s national security. There is no change in our basic recognition about the threat of North Korea’s nuclear weapons and missiles.” The white paper was published soon after Trump cancelled a planned trip to Pyongyang by the secretary of state, Mike Pompeo, citing the regime’s lack of progress on nuclear disarmament since the president’s summit with Kim. The paper noted that North Korea had conducted three nuclear tests and launched 40 ballistic missiles since the start of 2016. Some of the tests involved long-range missiles that flew over northern Japan – albeit at very high altitudes – while North Korea also possesses several hundred medium-range Rodong missiles that are capable of striking Japan. “We need to keep a careful watch on North Korea to see what concrete action it takes to abandon its nuclear weapons and missiles,” the ministry said. The defence minister, Itsunori Onodera, acknowledged there had been unprecedented attempts to establish dialogue with North Korea this year, but added: “We cannot overlook the fact that, even to this day, it possesses and fully deploys several hundred missiles that put nearly all of Japan within range.” The ministry said China was attempting to unilaterally change the regional status quo “through coercion” by building military bases in the South China Sea and sending vessels into waters near the Senkakus, which are administered by Japan but claimed by China, where they are known as the Diaoyu. Beijing had prompted “strong security concerns in the region and international community, including Japan”, the white paper said. It did, however, welcome the introduction of a mechanism designed to prevent an accident or miscalculation from escalating into conflict between Japan and China in disputed areas. “China is showing an interest in building trust to prevent such incidents,” the ministry said. The defence review said that Japan needed to strengthen its alliance with the US and bolster its defence capabilities, given that it was surrounded by potential sources of friction. Japan has stepped up joint military exercises with the US and other allies, including Britain and Australia, and increased orders for military hardware from the US. The white paper was released before the prime minister, Shinzo Abe, and his cabinet are expected to approve a defence budget that includes initial costs for a US-developed land-based missile defence system, Aegis Ashore, which will be deployed specifically to counter the threat from North Korea."
        },
        {
            "headline": "North Korea frustrates US as 'maximum pressure' eases on sanctions",
            "bodyText": "Without the spectre of imminent nuclear war, there is not much appetite for strict enforcement of international sanctions aimed at forcing North Korea to abandon its nuclear weapons and missile programmes. There is a mounting body of evidence that Pyongyang is evading the restrictions with a combination of subterfuge and lax enforcement by China and Russia, its closest allies, rendering the US plan of “maximum pressure” increasingly ineffective. In two high-profile and historic meetings this year, the North Korean leader, Kim Jong-un, agreed to “complete denuclearisation of the Korean peninsula”, but has done little to curb weapons development. The US has demanded Kim give up his nukes before any sanctions are lifted. North Korea has used a variety of means to sidestep the restrictions. Ship-to-ship transfers of oil and coal in the dead of night have been repeatedly documented, North Korean labourers work openly in China and Russia, and Pyongyang continues to work with Syria’s military. “Kim Jong-un is playing a very logical game. He’s getting weaker sanctions enforcement from China and Russia while engaging the United States on his terms,” said Mintaro Oba, a former US diplomat who worked on North Korea policy. “If it’s possible to weaken the resolve of China and other members of the international community to impose and enforce sanctions, that’s certainly in North Korea’s interest. But North Korea isn’t so committed to that goal that it would give up its nuclear programme.” Kim has made three trips to China since March – the initial visit was the first time he had left North Korea since coming to power in 2011. China is by far the North’s closest ally and the country accounts for more than 90% of North Korea’s total trade volume. Beijing has consistently backed Pyongyang in an effort to ensure the regime’s stability, hoping it can act as a buffer to the US ally South Korea. More than 10,000 North Korean workers have registered to work in Russia since September, with at least 700 obtaining work permits this year, in potential violation of UN sanctions, the Wall Street Journal reported last week. US officials estimate North Koreans working in Russia send as much as $300m (£230m) a year to Pyongyang, a critical source of foreign currency. In a sign of growing frustration, Mike Pompeo, the US secretary of state, publicly warned Russia and China last week against weakening sanctions enforcement during a trip to Singapore. His plea came as a panel of UN experts tasked with monitoring sanctions implementations said Pyongyang had continued its nuclear and missiles programmes, and documented a host of violations including attempts to sell weapons to armed groups in Yemen and exporting more than $100m in textiles over a six-month period. North Korea “has not stopped its nuclear and missile programmes and continued to defy security council resolutions through a massive increase in illicit ship-to-ship transfers of petroleum products, as well as through transfers of coal at sea during 2018”, the report said, according to a Reuters report. North Korean coal has even turned up at South Korean ports, which has long had a ban on products from the North. Amid the growing list of apparent sanctions violations, North Korea’s state-controlled media has begun calling for the US to drop the restrictions, saying its moratorium on missile and nuclear tests, the dismantling of its only known nuclear test site and the return of Korean war dead was enough. “There have been outrageous arguments coming out of the US state department that it won’t ease sanctions until a denuclearisation is completed, and reinforcing sanctions is a way to raise its negotiating power,” the Rodong Sinmun newspaper, a ruling Workers’ party mouthpiece, said in a front-page editorial. “How could the sanctions, which were a stick the US administration had brandished as part of its hostile policy against us, promote the two countries’ amity?” Several other North Korean outlets also criticised the pressure campaign as “anachronistic” and an obstacle to better relations. The complaints may be a sign sanctions are still a significant hurdle to trade or could merely be a negotiating tactic. The current state of weakened sanctions is “arguably the most tangible product of [Kim’s] foreign policy ventures”, said Van Jackson a former policy adviser to the US secretary of defence. “Maximum pressure has lost all steam,” added Jackson, now a senior lecturer at Victoria University of Wellington. “One of the perverse consequences of the nuclear crisis last year was that nobody wanted a return to that precarious situation, and virtually everyone was willing to accept any outcome that assured we didn’t return to the brink of a nuclear war.”"
        },
        {
            "headline": "Japan defence ministry seeks record budget over North Korea threat",
            "bodyText": "Japan’s defence ministry has requested a record budget as it seeks to counter North Korea’s nuclear and missile threats and respond to growing Chinese air and naval activity in the region. If approved by the cabinet and parliament later this year, the 5.3tn yen (£37bn) budget would be a 2.1% increase on last year and the seventh consecutive rise under Japan’s conservative prime minister, Shinzo Abe. The budget request, released by the ministry on Friday, includes 424bn yen for missile defence – a steep rise from the 180bn yen spent last year. A significant portion of that – 234.3bn yen – would go on two US-made Aegis Ashore missile defence systems that would be deployed on land specifically to track and intercept missiles from North Korea. Japan’s military also wants funds for a ship-to-air SM-3 Block IIA interceptor with expanded range and accuracy, developed jointly by the US and Japan, as well as upgrades to fighter jets and destroyers to make them compatible with advanced interceptors. This week, defence officials said Japan must retain its hardline stance against the regime in Pyongyang, despite a slight easing in tensions following the summit in June between Donald Trump and Kim Jong-un. In its annual defence review, Japan said North Korea continued to pose a “serious and imminent threat”, having conducted three nuclear tests and launched 40 ballistic missiles since the start of 2016. North Korea fired two ballistic missiles over northern Japan last year, triggering warnings for residents to seek shelter. Trump, meanwhile, has used North Korean nuclear and missile tests to encourage Japan and South Korea – home to tens of thousands of American troops – to buy “highly sophisticated military equipment” from the US. Abe has cited Pyongyang’s race to develop nuclear weapons and ballistic missiles as proof that Japan must bolster its defence capabilities and loosen some of the constitutional shackles imposed after the second world war on its self-defence forces. Japan’s constitution – drafted by the US during its occupation after 1945 – forbids the use of force to settle international disputes and confines the military to a strictly defensive role. While he has so far steered clear of altering the constitution, Abe pushed through a law in 2015 allowing Japan to exercise collective self-defence – coming to the aid of an ally – which would theoretically enable its forces to fight overseas for the first time since the second world war. Abe, who has built a political career around opposition to the restrictions imposed by the constitution, is expected to start work on clarifying the military’s legal status if he is victorious, as is anticipated, in the election for president of the governing Liberal Democratic party next month. This week, he said the security environment surrounding Japan had become “more severe and uncertain” in recent years. The defence review noted the significance of Trump’s meeting with Kim in Singapore, but officials in Tokyo said they had yet to see progress on the North Korean leader’s vague pledge to denuclearise. Japan remains wary of China’s rising defence spending, its construction of military facilities in the South China Sea and naval and maritime activity near the disputed Senkaku islands in the East China Sea. To counter the rising capability of China’s air force, the defence ministry requested 54bn yen to upgrade F-15 fighters and 92bn yen for six F-35 stealth fighters. In March, Beijing announced an 8.1% increase in its defence budget to 1.11tn yuan (£125bn), as part of efforts to modernise the Chinese military."
        },
        {
            "headline": "Kim Jong-un pledges nuclear disarmament at summit with Trump",
            "bodyText": "Kim Jong-un has pledged to disarm his nuclear arsenal and Donald Trump has given security guarantees in a joint statement at the end of a historic summit in Singapore. The commitments were vaguely worded and did not represent an advance on similar agreements – which have proved hard to enforce – between the two countries over past decades, but the statement said there would be further meetings between senior officials from both countries to continue the momentum of the summit. The US president also drew attention to what he claimed was the warm personal chemistry established between the two leaders to argue that it represented a breakthrough. The joint statement, signed by the leaders after five hours of talks, laid out a basic bargain. “President Trump committed to provide security guarantees to the DPRK, and Chairman Kim Jong-un reaffirmed his firm and unwavering commitment to complete denuclearization of the Korean Peninsula,” it read. Previous statements, in 1994 and 2005, contained similar promises but those agreements broke down over differences of interpretation and spats over verification. Moreover, there is a gulf between the two sides idea over what denuclearisation will mean. Washington is pushing for complete North Korean disarmament as quickly as possible, while Pyongyang wants an open-ended process of negotiation in which it is treated as an equal. Beatrice Fihn, the head of the International Campaign to Abolish Nuclear Weapons (ICAN), said in a tweet: “We support diplomacy and peaceful solutions. But there is no agreement on nuclear disarmament and this all looked more like a big welcome party to the nuclear-armed club.” Kim undertook to cooperate with the US in the recovery of remains of US soldiers killed in the Korean war, a longstanding US request that has so far produced only limited assistance. Trump said the signed document was historic and comprehensive, while Kim said the pair had agreed to “leave the past behind”. Posing for photographs afterwards, Trump said he had learned that Kim was a “very talented man” who loved his country. Before the signing, Trump said the Singapore discussions had gone “better than anybody could have imagined”. After a morning of meetings and a working lunch, Trump and Kim walked together without aides or interpreters towards a group of US and North Korean reporters. “We had a really fantastic meeting. A lot of progress,” Trump said. “Really very positive. I think better than anybody could have expected. Top of the line. Really good.” The two leaders walked back to the hotel and Trump appeared to show Kim the inside of his armour-plated limousine, known as “the Beast”. They then stopped outside the hotel’s doors and had a short discussion with their aides before moving off with their entourages in different directions. Trump had given consistently upbeat assessments of the summit from the start, predicting “tremendous success”. Sitting alongside Trump, Kim replied through an interpreter: “It has not been easy to come to this point. For us the past has been holding us back, and old practices and prejudices have been covering our eyes and ears, but we have been able to overcome everything.” Just a few months after both leaders exchanged insults and threatened imminent war, the men went out of their way to be gracious. Trump even declared it an “honour” to be sitting next to the North Korean leader. “I feel really great and we’re going to have a great discussion and, I think, tremendous success, it will be tremendously successful,” Trump said, adding: “It’s my honour and we will have a terrific relationship, I have no doubt.” At the start of the first meeting between a sitting US president and a North Korean leader, the two men walked towards each other and shook hands, then turned unsmiling towards the cameras. Trump appeared to be speaking to Kim throughout the 12 seconds of their handshake. Kim could be heard replying in English: “I’m very happy to meet you in Singapore,” as the US president patted his arm. The handshake took place in front of a row of alternating US and North Korean flags at the Capella hotel, a former British colonial barracks converted into a luxury hotel on Singapore’s Sentosa island. As the pair walked off together through a high-ceilinged colonnade, Kim appeared to relax, flashed a smile and seemed to say something. At the end of the colonnade, Kim said to Trump through his interpreter: “Many people will think of this as a form of fantasy ... a science-fiction movie.” The two sat down on either side of a coffee table in the hotel library to begin a one-on-one meeting with interpreters but no aides or advisers. That meeting lasted 48 minutes and the pair then walked to a balcony to wave at the waiting press. Asked how the meeting was going, Trump said: “Very, very good. Excellent relationship.” They then entered an meeting room where their top aides were waiting. They sat at a table with five people on each side. Flanking the US president were the White House chief of staff, John Kelly, the secretary of state, Mike Pompeo, the national security adviser, John Bolton, and a senior state department official who acted as an interpreter. Kim was accompanied by the foreign minister, Ri Yong-ho, as well as the former spy chief and vice-chair of the ruling party, Kim Yong-chol, and the head of the party’s international relations department, Ri Su-yong. Kim said: “There will be challenges ahead but we will work with Trump. We overcame all kinds of scepticism and speculations about this summit and I believe that this is good for the peace.” Trump told Kim: “We will be successful. I look forward to working with you. It will be done.” For both men, the high-stakes encounter is the most consequential meeting of their lives, addressing the future of North Korean’s nuclear arsenal and a peace agreement to end the precarious and tense 65-year limbo that has endured since the Korean war. Even before the two leaders had left their separate hotels and driven to the summit venue, Trump used Twitter to claim victory and hit back at his critics. “The fact that I am having a meeting is a major loss for the U.S., say the haters &amp; losers,” Trump wrote. “We have our hostages, testing, research and all missle launches have stoped, and these pundits, who have called me wrong from the beginning, have nothing else they can say! We will be fine!” Kim also appeared to be focused on his domestic audience, albeit one without a vote. The front page of the Rodong Sinmun, the ruling party newspaper, was covered in pictures of the leader’s late-night stroll through downtown Singapore. It is unusual for state media to report on international events so quickly and to display the prosperity of other Asian nations. The Pyongyang regime is believed to have at least two dozen warheads, including a thermo-nuclear bomb, and is close to building an intercontinental ballistic missile capable of delivering a warhead to the US mainland. Kim declared in the new year that the regime had completed its mission to build a nuclear deterrent, and since then has suspended nuclear and missile tests. Negotiations to hold a summit began in March, brokered by the South Korean government. • This article was amended on 13 June 2018 because an earlier version referred to translators. This has been corrected to interpreters."
        },
        {
            "headline": "North Korea open to relinquishing nuclear weapons, says Seoul",
            "bodyText": "North Korea is willing to discuss relinquishing its nuclear weapons and will freeze its nuclear and missile programmes if it begins direct talks with the US, in a dramatic easing of tensions after a visit by senior South Korean politicians, officials said on Tuesday. The North Korean leader, Kim Jong-un, will also meet his South Korean counterpart, Moon Jae-in, in late April in the first summit of its kind in more than a decade, Moon’s office said. The two leaders will hold talks at Panmunjom on the highly militarised border. North Korea pledged to not use conventional or nuclear weapons against its neighbour, despite frequent threats from Pyongyang. The two sides have remained in a technical state of war since the 1950-53 Korean war. “The North side clearly affirmed its commitment to the denuclearisation of the Korean peninsula and said it would have no reason to possess nuclear weapons should the safety of its regime be guaranteed and military threats against North Korea removed,” a South Korean presidential spokesman said, according to the Yonhap news agency. “The South and the North have agreed to set up a hotline between their leaders to allow close consultations and a reduction of military tension, while also agreeing to hold the first phone conversation before the third South-North summit.” The development was welcomed in the US. Donald Trump tweeted: “Possible progress being made in talks with North Korea. For the first time in many years, a serious effort is being made by all parties concerned. The World is watching and waiting! May be false hope, but the US is ready to go hard in either direction!” Later, asked at a White House press conference why he thought North Korea had shown a new openness to dialogue, Trump deadpanned: “Me.” Dissatisfied with the response from reporters, he added: “Nobody got that.” Trump then continued with a somewhat rambling answer that gave more credit to the US and China than South Korea: “I think that they are sincere, but I think they are sincere also because the sanctions and what we’re doing with respect to North Korea, including the great help that we’ve been given from China – and they can do more, but I think they’ve done more than certainly they’ve ever done for our country before – so China has been a big help. I think that’s been a factor. But the sanctions have been very, very strong and very biting, and we don’t want that to happen, so I really believe they are sincere, I hope they’re sincere, we’re going to soon find out.” The vice-president, Mike Pence, who attended the recent Winter Olympics in South Korea, issued a more cautious statement than his boss had. “Whichever direction talks with North Korea go, we will be firm in our resolve,” he said. “All options are on the table and our posture toward the regime will not change until we see credible, verifiable, and concrete steps toward denuclearization.” The announcement came as a South Korean delegation returned from a two-day trip to Pyongyang, where members met Kim and other senior North Korean officials. Kim said he wanted to “vigorously advance” relations with South Korea during the visit, led by Chung Eui-yong, the head of the South’s national security office. Photographs of the meeting showed Kim with a wide smile as he met the delegation, saying he wanted to “write a new history of national reunification”. Kim rarely meets foreign visitors, making his appearance highly significant, and his decision to personally host a dinner for the South Koreans was even more striking. But observers warned there were still serious issues that would need to be resolved for any progress to be made. “He … made an exchange of in-depth views on the issues for easing the acute military tensions on the Korean peninsula and activating the versatile dialogue, contact, cooperation and exchange,” the North’s official Korean Central News Agency reported, referring to Kim. The visit follows a period of easing tensions between the South and North, which sent a high-level delegation to the Winter Olympics in Pyeongchang last month. A meeting between the two leaders would be the first since Kim came to power after the death of his father in 2011. A previous summit was held with his father in 2007. Until now Trump has resisted overtures by Pyongyang on the subject of talks. Washington has continued its “maximum pressure” campaign and on Monday announced a further round of largely symbolic sanctions over the North’s use of chemical weapons. The US has said any talks must centre on North Korea abandoning its nuclear and missile programme, while Pyongyang views the weapons as necessary for its survival. Adam Schiff, the top Democrat on the House intelligence committee, welcomed the development as “positive” but warned: “We must view it with the necessary skepticism born of such talks in the past. On multiple occasions, Pyongyang has seemingly opted for the path of negotiation, only to reverse course after pocketing concessions from Seoul or the international community.” Schiff urged the White House to pursue a diplomatic resolution to ascertain whether Kim is serious, adding a quote attributed to Winston Churchill: “To jaw-jaw is always better than to war-war.” During the visit, the envoys were taken to the Workers’ party headquarters, the first time South Korean officials had visited the building, according to Seoul’s presidential office. Kim later hosted with his wife a dinner, set at a round pink and white table with matching chairs. His younger sister and close adviser, Kim Yo-jong, also attended the meal, which lasted more than four hours. A photograph of Kim posing with five members of the South Korean delegation was splashed across the front page of the Rodong Shinmun, the official newspaper of the ruling Workers’ party. Before leaving for Pyongyang, Chung said he would stress the need to “denuclearise the Korean peninsula” and that he would encourage direct dialogue between North Korea and the US. Analysts urged caution. James Hoare, a former British diplomat who previously served as the UK representative in Pyongyang, said: “North Korea wants the impossible, a total guarantee of security, that no one will attack them with impunity. They want US military forces out of South Korea and likely Japan as well, and those alliances have been built over decades.” Scott Snyder, a senior fellow at the Council on Foreign Relations, said: “We’re still at a stage where the atmosphere is characterised by extreme mistrust. Words alone won’t be enough to impress people in Washington. It’s going to be a long, hard slog if the US does enter in to negotiations and that is still a long way off from concluding an agreement.”"
        },
        {
            "headline": "Mike Pompeo to visit North Korea this week for nuclear talks",
            "bodyText": "Mike Pompeo will travel to North Korea on Thursday in an effort to press the Pyongyang regime on commitments the US said it gave at a summit last month in Singapore, the state department has confirmed. In preparation for the two-day trip, US and North Korean officials are reported to have met in the demilitarised zone between the two Koreas over the weekend, amid reports that Pyongyang is stepping up its nuclear and missile programmes since last month’s Singapore summit. Andrew Kim, the head of the CIA’s Korea department and Sung Kim, a veteran negotiator who is now US ambassador to the Philippines, met North Korean counterparts at Panmunjom in the DMZ, according to South Korea’s Chosun Ilbo newspaper. The state department said on Monday that Pompeo would fly to Pyongyang on Thursday and stay until Saturday, to “continue consultations and implement the forward progress made by President Trump and Chairman Kim in Singapore”. Pompeo will then travel to Tokyo, where he will meet the Japanese and South Korean leaders “to discuss our shared commitment to the final, fully verified denuclearization of the DPRK, as well as other bilateral and regional issues”, the state department said. After the Singapore summit, Trump tweeted that: “There is no longer a nuclear threat” from North Korea, but in recent days, multiple leaks from the US intelligence assessment have suggested that the regime’s work on its nuclear and missile programme is not just continuing, but accelerating. The Wall Street Journal reported on Sunday that North Korea had expanded a factory for manufacturing solid fuel ballistic missiles in Hamhung, based on satellite imagery analysed by the Middlebury Institute of International Studies (MIIS) at Monterey, California. The Diplomat cited intelligence officials as saying Pyongyang was also continuing work on mobile launchers for one its latest generation of ballistic missiles. This follows a report by NBC News, also quoting multiple intelligence officials, which said work had been stepped up at secret uranium enrichment sites. North Korea has acknowledged running one enrichment plant at its nuclear complex at Yongbyon. However, in 2010 US intelligence found a site at a place called Kangson which it believes to be a covert parallel site. A third site is said to have been discovered more recently. Officials from the Defence Intelligence Agency were quoted by CNN as saying they believe Kim has no intention of disarming, at least for the time being, and would seek to hide much of its programme. Pompeo is expected to present the Pyongyang leadership with a demand for a full inventory of its nuclear and missile programmes and then a timetable for dismantling them. Speaking to CBS News on Sunday, the national security adviser, John Bolton, said the US had a plan for full disarmament within a year. “I’m sure that secretary of state Mike Pompeo will be discussing this with the North Koreans in the near future about really how to dismantle all of their WMD and ballistic missile programs in a year,” Bolton told the programme Face the Nation. Most observers are sceptical that pace of disarmament is feasible even if Kim was willing to disarm, which they doubt. “It is unhelpful when Trump administration officials set arbitrary timelines for the denuclearisation process, which is going to be a long-term process that is going to require reciprocal US actions,” Kelsey Davenport, the director for non-proliferation policy at the Arms Control Association in Washington, said. “The speed at which North Korea is willing to take steps is dependent on what the US puts on the table in return.” “Kim has not said he would disarm at any point in this process,” said Jeffrey Lewis, the director of the East Asia Nonproliferation programme at MIIS. In Singapore, Kim signed a joint statement with Trump committed to “complete denuclearisation of the Korean peninsula”, but that has been the North Korean position since 1992 and does not necessarily mean the regime is ready to disarm. “What it means to them is a formal process in which the US give up its nuclear weapons and then North Korea goes along,” Lewis said. “What we want is disarmament but we started using their phrase in the misguided belief it would cause them to get confused and give up their weapons by mistake.” Jim Walsh, an expert on the North Korean nuclear programme at the Massachusetts Institute of Technology, said that North Korea’s total disarmament is the wrong benchmark to judge the success of diplomatic engagement. “Hey, I’d love to have denuclearisation. But it’s the wrong frame,” Walsh said. “The issue is whether we are safer or more insecure. Is a conflict that could lead to the use of nuclear weapons more likely or less likely?”"
        }
    ]
]