[{"fonte_dati": "trend_analisys", "id": "1-http://www.repubblica.it/tecnologia/2018/09/21/news/fake_news_su_burioni_con_finti_articoli_di_repubblica_non_credeteci_e_denunciate-207003703/?rss", "ta_id": 1, "title": "Fake news con finti articoli di Repubblica: non credeteci e denunciate - Repubblica.it", "abstract": "ROMA – In questi giorni circolano finte pagine di Repubblica con articoli inventati e usati per truffare altri utenti o denigrare qualcuno. Gli ultimi che abbiamo intercettato sono contro il virologo Roberto Burioni, colpevole di difendere i vaccini. E pochi giorni fa era toccato a Enrico Mentana. •   Su Twitter (ma certamente anche su altri social) circolano finte pagine con articoli diffamatori e totalmente falsi, diffuse da account fake che pubblicano sotto forma di immagini queste presunte accuse.   Purtroppo il meccanismo tecnico con cui farlo è alla portata di tutti e Repubblica ogni volta segnala questi contenuti al social network ed all’autorità giudiziaria. Era già successo con la truffa sugli iPhone a 1 euro, di cui potete leggere qui accanto. •    Però possiamo spiegarvi di cosa dovete dubitare: dubitate delle immagini senza link, è molto facile photoshoppare e diffonderli, e purtroppo farli diventare virali.   Questi articoli però non riportano mai dei link al nostro sito (ovvio: quegli articoli non esistono!) e se avete dei dubbi provate a fare la ricerca su Google, cercando le parole del titolo e la parola repubblica. Non li troverete e saprete per certo che non esistono e non sono mai esistiti.   Repubblica prende le distanze da questa rivoltante pratica e la combatte con tutti i mezzi possibili. Anche Burioni ha segnalato a Twitter il post, ma il social ha rigettato la sua segnalazione: \"Non c'è stata alcuna violazione\". ", "url": "http://www.repubblica.it/tecnologia/2018/09/21/news/fake_news_su_burioni_con_finti_articoli_di_repubblica_non_credeteci_e_denunciate-207003703/?rss", "website": "repubblica.it", "timestamp": 1537527023000, "flattened_entities": "enrico_mentana google i_diffamatori iphone la_repubblica_quotidiano rete_sociale roma truffa twitter vaccino", "result_entities": ["Roma", "La Repubblica (quotidiano)", "Vaccino", "Enrico Mentana", "Twitter", "I diffamatori", "Rete sociale", "Truffa", "IPhone", "Google"], "mentioned_companies": []}, {"fonte_dati": ["trend_analisys"], "id": "https://www.webnews.it/2018/10/02/netflix-black-mirror-episodio-interattivo/", "ta_id": [6, 7], "title": "Netflix, Black Mirror avrà un episodio interattivo", "abstract": "Netflix ci permetterà di decidere come finiranno alcune serie TV. Il celebre colosso dello streaming starebbe sviluppando un sistema che consente agli spettatori di stabilire delle ramificazioni della trama in alcuni show televisivi, secondo quanto rivelato da fonti vicine all’azienda.\nPare che la società abbia intenzione di pubblicare il primo episodio basato su questo sistema entro la fine dell’anno: si tratterebbe di una puntata della quinta stagione di Black Mirror, serie antologica di fantascienza che ha già riscosso un gran successo tra gli appassionati. Lo show è famoso per esplorare l’effetto della tecnologia sulle vite degli esseri umani in un futuro distopico, e l’uscita dei nuovi episodi è prevista per il mese di dicembre.\nIl passo fatto da Netflix rappresenta una grande scommessa su una nuova forma di intrattenimento, nota come TV interattiva. Mentre l’azienda prosegue la sua espansione in tutto il mondo, continua la sua ricerca per trovare nuove forme di intrattenimento in grado di attirare il pubblico: da qui, nasce la scelta di mescolare elementi videoludici alla televisione tradizionale, una formula che potrebbe essere applicata a un numero qualsiasi di serie TV.\nFinora, la società ha fatto ben poco per cambiare il modo in cui gli show sono concepiti o prodotti. Pubblica sitcom di 25 minuti, serie tv con episodi da 45/50 minuti e film di due ore come altre reti televisive. Questo è il momento di rinnovarsi, a quanto pare: non è ancora chiaro in che modo sarà possibile decidere il percorso da far seguire alla storyline, ma supponiamo che, nei momenti cruciali, un pannello a scelta multipla consentirà allo spettatore di fare la sua scelta.\nUn sistema del genere era già stato adottato nella serie TV Mosaic, dove tuttavia era necessaria un’app scaricabile su dispositivi iOS e Android per interagire direttamente con lo show televisivo.\n Se vuoi aggiornamenti su Netflix, inserisci la tua e-mail nel box qui sotto:    ", "url": "https://www.webnews.it/2018/10/02/netflix-black-mirror-episodio-interattivo/", "website": ["webnews.it"], "timestamp": [1538484225000], "publication_date": ["2018-10-02T12:43:45Z"], "flattened_entities": ["android applicazione_mobile black_mirror_serie_televisiva distopia emittente_televisiva fantascienza film homo_sapiens ios la_grande_scommessa mondo mosaic netflix posta_elettronica pubblico ricerca_scientifica serie_antologica serie_televisiva situation_comedy spettacolo streaming tecnologia televisione"], "result_entities": ["Netflix", "Serie televisiva", "Streaming", "Black Mirror (serie televisiva)", "Serie antologica", "Fantascienza", "Tecnologia", "Homo sapiens", "Distopia", "La grande scommessa", "Televisione", "Mondo", "Ricerca scientifica", "Spettacolo", "Pubblico", "Situation comedy", "Film", "Emittente televisiva", "Mosaic", "Applicazione mobile", "IOS", "Android", "Posta elettronica"], "_version_": 1613296541125050369}, {"fonte_dati": ["trend_analisys"], "id": "https://www.punto-informatico.it/lifestyle/social_network/", "ta_id": [5], "title": "Social Network: Notizie del giorno - News online su Punto Informatico", "abstract": "Oltre metà della popolazione mondiale ha in qualche modo accesso ad un social network: Facebook, Instagram, Twitter, Google+, Orkut, Pinterest, Snapchat, ma a modo loro anche realtà collaterali quali WhatsApp o YouTube: la community è oggi il nuovo format di aggregazione delle persone e dei contenuti sulla rete, aprendo così a nuovi fenomeni come il viral marketing, la social media communication, i meme, la bubble filter, gli influencer o altre realtà. I social network costruiscono la propria rete su amicizie e condivisioni, facendo incetta di dati personali e dovendo dribblare derive quali bullismo, fake news, falsi follower, bot e gli strali di quanti vedono nel loro modello di business una eccessiva invadenza. Il social network è però il nuovo grande fenomeno di inizio millennio ed ha creato un nuovo modo di stare al mondo e di vivere la propria dimensione immateriale.", "url": "https://www.punto-informatico.it/lifestyle/social_network/", "website": ["punto-informatico.it"], "timestamp": [1538558359750], "publication_date": ["2018-10-03T09:19:19.75Z"], "flattened_entities": ["bullismo comunità_virtuale facebook filter format_televisivo google+ instagram internet marketing_virale meme orkut pinterest rete_sociale snapchat social_media twitter whatsapp youtube"], "result_entities": ["Rete sociale", "Facebook", "Instagram", "Twitter", "Google+", "Orkut", "Pinterest", "Snapchat", "WhatsApp", "YouTube", "Comunità virtuale", "Format televisivo", "Internet", "Marketing virale", "Social media", "Meme", "Filter", "Bullismo"], "_version_": 1613295400105541632}, {"fonte_dati": ["trend_analisys"], "id": "https://www.wired.it/attualita/tech/2018/08/08/facebook-banche-dati-clienti/", "ta_id": [5], "title": "Facebook chiede alle banche i dati dei clienti - Wired", "abstract": "Facebook ha chiesto alle principali banche statunitensi di condividere informazioni finanziarie dettagliate sui loro clienti, comprese le transazioni con carta di credito al fine di offrire nuovi servizi agli utenti.\nFacebook, riporta il Wall Street Journal, ha intavolato colloqui con JPMorgan, Wells Fargo, Citigroup Inc., Us Bancorp per ospitare su Facebook Messenger funzionalità che mostrerebbero, ad esempio, agli utenti il saldo del conto corrente o per ricevere in modo rapido informazioni su tentate truffe. Menlo Park ha già annunciato che non intende sfruttare le informazioni per profilare gli utenti né per inviare pubblicità mirate.\nSecondo le informazioni raccolte, lo scandalo Cambridge Analytica pesa ancora sulla credibilità di Facebook e dei suoi derivati, tant’è che le banche avrebbero mostrato una certa riluttanza nel prestare la loro collaborazione.\nI big della rete vanno offline •  Facebook sta cercando di acquisire dati dei propri utenti relativamente alle operazioni che fanno offline (o comunque al di fuori della piattaforma), a inizio 2018 ha cercato di ottenere informazioni mediche dei propri utenti, anche in quel caso con l’intenzione di offrire nuovi servizi e nuove funzionalità.\n Google segue modelli simili e i motivi sono essenzialmente due: i dati online rischiano di non essere più sufficienti a sviluppare nuovi modelli di business e, nel frattempo, il primo che acquisisce dati offline ottiene un vantaggio sui concorrenti.\n     •  This opera is licensed under a Creative Commons Attribution-NonCommercial-NoDerivs 3.0 Unported License. ", "url": "https://www.wired.it/attualita/tech/2018/08/08/facebook-banche-dati-clienti/", "website": ["wired.it"], "timestamp": [1533705663000], "publication_date": ["2018-08-08T05:21:03Z"], "flattened_entities": ["banca cambridge_massachusetts carta_di_credito citigroup clientela_economia conto_corrente creative_commons facebook facebook_messenger fargo_dakota_del_nord finanza google informazione internet jpmorgan_chase menlo_park online_e_offline pubblicità server servizio statunitensi the_wall_street_journal utente"], "result_entities": ["Facebook", "Banca", "Statunitensi", "Informazione", "Finanza", "Clientela (economia)", "Carta di credito", "Servizio", "The Wall Street Journal", "JPMorgan Chase", "Fargo (Dakota del Nord)", "Citigroup", "Facebook Messenger", "Conto corrente", "Menlo Park", "Pubblicità", "Cambridge (Massachusetts)", "Internet", "Online e offline", "Utente", "Server", "Google", "Creative Commons"], "_version_": 1613295983835217920}, {"fonte_dati": ["trend_analisys"], "id": "https://www.corriere.it/tecnologia/18_settembre_24/amazon-go-3000-supermercati-senza-casse-che-impatto-avranno-4af21e70-bfd0-11e8-87f0-6ab07052ec48.shtml", "ta_id": [5, 6], "title": "Amazon e i 3.000 supermercati senza casse: che impatto avranno? - Corriere.it", "abstract": "Un nuovo modo di fare acquisti\nNon è facile realizzare un supermercato come quelli di Amazon Go. Dietro, c’è un sistema tecnologico raffinato, nonché una fase di sperimentazione complessa, che ne ha ritardato l’inaugurazione di un anno. Ma ora che tutto funziona e l’espansione pare già essere allo studio, si può anche iniziare a pensare alle implicazioni che questo nuovo modo di fare la spesa comporteranno nel breve futuro. Implicazioni «massive», sostiene Richard Kestenbaum su Forbes. A partire dall’inevitabile allarme rosso che suonerà in tutti quegli Store che — per mancanza di una visione o mancanza di soldi — non potranno mettersi in pari con l’innovazione tecnologica. Niente casse significa niente code. Un supermercato tradizionale di certo non può competere con questa comodità. E la (lenta) rivoluzione di certo non può che spalmarsi anche sulle altre attività. Perché devo aspettare il mio turno in un negozio di scarpe o di oggettistica per la casa quando mi sono abitato a prendere gli articoli che mi interessano e uscire tranquillamente al supermercato? Ci mancherà la pazienza. Da qui, la conseguenza sociologica: l’esperienza di shopping non sarà più la stessa. E quella economica: l’entrata a due piedi di Amazon nel mondo del retail «offline» porterà a grossi spostamenti di capitali. Da una parte investimenti sulla tecnologia e la ricerca. Dall’altra, la chiusura di negozi che non sono stati in grado di allinearsi a questo nuovo modo di fare acquisti. ", "url": "https://www.corriere.it/tecnologia/18_settembre_24/amazon-go-3000-supermercati-senza-casse-che-impatto-avranno-4af21e70-bfd0-11e8-87f0-6ab07052ec48.shtml", "website": ["corriere.it"], "timestamp": [1538558837025], "publication_date": ["2018-10-03T09:27:17.025Z"], "flattened_entities": ["allarme_rosso_film_1995 amazon.com economia forbes sociologia supermercato tecnologia"], "result_entities": ["Tecnologia", "Forbes", "Allarme rosso (film 1995)", "Supermercato", "Sociologia", "Economia", "Amazon.com"], "_version_": 1613295898797801472}, {"fonte_dati": ["trend_analisys"], "id": "https://www.wired.it/attualita/tech/2017/10/03/wind-un-problema-fibra/", "ta_id": [5], "title": "Wind abbiamo un problema (di fibra) - Wired", "abstract": "L’industria della ricerca online nell’ultimo decennio ha subito una rapida evoluzione dal testo alla voce e ancora alle immagini grazie ai...Dal 29 settembre gli utenti Wind che usufruiscono della linea fissa tramite fibra FTTH, hanno riscontrato un down che ha coinvolto tutta Italia e, nello specifico, chi si collega tramite modem Alcatel/Nokia. Il down prosegue tutt’ora (oggi è il 3 ottobre) e non è dato sapere, per via ufficiale, quando avrà termine perché non c’è stata una comunicazione ufficiale da parte dell’azienda.\n •  Ciò che, a leggere i commenti sui siti come Downdetector.it che hanno dato per primi la notizia, risulta di difficile comprensione è il silenzio da parte di Wind, prolungato quanto il blackout della connessione. Nessuna rassicurazione sul sito né sulla sua pagina Facebook su cui continuano a essere postati contenuti promozionali, prevedibilmente seguiti da commenti risentiti. Gli utenti sono stati lasciati in balìa del servizio clienti 155, naturalmente sommerso dalle chiamate. Su Twitter, sotto l’hashtag #infostradadown c’è chi lamenta un abbandono da 72 ore.\n    \n 00 dovete risolvere il problema…così mi è stato detto dal vostro call-center…tic-tac #infostradadown #WindTre pic.twitter.com/mW7eV7Zdgm  \n\nAi pochi che sono riusciti a comunicare con un operatore, è stato assicurato che il servizio avrebbe ripreso alle 23.40 di lunedì 2 ottobre, ma così non è stato. Noi di Wired abbiamo contattato l’ufficio stampa di Wind Tre a mezzogiorno del 2 ottobre, poche ore dopo siamo stati richiamati ma non ci è stata fornita una data precisa della risoluzione del problema pur rassicurati che tutto si sarebbe messo a posto in tempi brevi.\n In molti si chiedono se i problemi di connessione partano da una centrale di Wind o richiedano una sostituzione dei singoli modem, eventualità, quest’ultima, che complicherebbe la situazione. Tante le domande. Ripetiamolo: un down della rete può essere comprensibile. Wind offre una fibra veloce a una tariffa conveniente però sarebbe bello se dispiegasse gli stessi canali usati per farci conoscere le sue offerte e le tariffe speciali, per comunicare una semplice verità: “Scusateci per l’assenza di rete, stiamo cercando una soluzione, vi terremo informati“.\n     •  This opera is licensed under a Creative Commons Attribution-NonCommercial-NoDerivs 3.0 Unported License. ", "url": "https://www.wired.it/attualita/tech/2017/10/03/wind-un-problema-fibra/", "website": ["wired.it"], "timestamp": [1507018201000], "publication_date": ["2017-10-03T08:10:01Z"], "flattened_entities": ["alcatel azienda black_out call_center comunicazione connessione_informatica creative_commons facebook fibra_ottica fttx hashtag industria internet italia mezzogiorno_italia modem nokia rete_telefonica sito_web twitter voce wind_telecomunicazioni wind_tre wired"], "result_entities": ["Industria", "Internet", "Voce", "Wind Telecomunicazioni", "Rete telefonica", "Fibra ottica", "FTTx", "Italia", "Modem", "Alcatel", "Nokia", "Comunicazione", "Azienda", "Black out", "Connessione (informatica)", "Sito web", "Facebook", "Twitter", "Hashtag", "Call center", "Wired", "Wind Tre", "Mezzogiorno (Italia)", "Creative Commons"], "_version_": 1613295990470606848}, {"fonte_dati": ["trend_analisys"], "id": "https://www.corriere.it/tecnologia/cards/hyperloop-presentata-prima-capsula-treno-levitazione-magnetica/hyperlooptt-chi-sono.shtml", "ta_id": [5, 6], "title": "Hyperloop TT, presentata la prima capsula del treno a levitazione magnetica - Corriere.it", "abstract": "HyperloopTT è stata fondata nel 2013 dalla startup californiana JumpStarter, ma ha anche anima italiana. Fa parte, infatti, dei progetti seguiti dall’incubatore di startup Digital Magics, la quale ha investito 320mila euro in JumpStarter. Tra i fondatori c’è Bibop Gresta, la cui passione per la musica si percepisce già dal nome che si è scelto (lui in realtà si chiama Gabriele). Ma tra i suoi tanti interessi c’è anche la produzione televisiva — ha lavorato per Mtv Italia e recitato in alcuni film — nonché l’innovazione. Figura tra i padri fondatori di Digital Magics e tra quelli, appunto, di HyperloopTT. Un’azienda che coordina centinaia di ingegneri impegni a creare il mezzo di trasporto del futuro. In grado di collegare, ad esempio, Milano e Roma in circa mezz’ora.", "url": "https://www.corriere.it/tecnologia/cards/hyperloop-presentata-prima-capsula-treno-levitazione-magnetica/hyperlooptt-chi-sono.shtml", "website": ["corriere.it"], "timestamp": [1538558836948], "publication_date": ["2018-10-03T09:27:16.948Z"], "flattened_entities": ["anima_italiana azienda euro film ingegneria luigi_gresta milano mtv_italia roma startup_economia"], "result_entities": ["Startup (economia)", "Anima italiana", "Euro", "Luigi Gresta", "MTV (Italia)", "Film", "Azienda", "Ingegneria", "Milano", "Roma"], "_version_": 1613295897222840321}, {"fonte_dati": "trend_analisys", "id": "2-https://www.hwupgrade.it/news/telefonia/conto-corrente-n26-il-miglior-modo-per-pagare-e-dallo-smartphone_78186.html", "ta_id": 2, "title": "Conto corrente N26: il miglior modo per pagare è dallo smartphone", "abstract": "Come detto N26 è una banca online che consente di collegare una qualsiasi carta di debito Mastercard e utilizzarla come una vera e propria carta di credito. Basta aprire, infatti, un semplice  per accedere a diversi servizi, generalmente non disponibili per le semplici carte di debito. Bonifici, gestione delle spese, pagamenti online, prelievi gratuiti e non solo. Le tipologie di conto, attualmente, sono 3 e hanno tutte delle caratteristiche specifiche. Il  non prevede nessun costo e permette di svolgere tutte le attività \u0096 compreso il pagamento tramite smartphone \u0096 in maniera semplice e sicura. , invece, garantisce una copertura assicurativa anche sui viaggi e gli acquisti  è la soluzione premium: totalmente contactless, garantisce diversi vantaggi esclusivi. Qui vi riepiloghiamo tutti i dettagli dei tre tipi di carta:", "url": "https://www.hwupgrade.it/news/telefonia/conto-corrente-n26-il-miglior-modo-per-pagare-e-dallo-smartphone_78186.html", "website": "hwupgrade.it", "timestamp": 1537868461000, "flattened_entities": "assicurazione bonifico carta carta_di_credito carta_di_debito contactless_smart_card costo home_banking internet lavoro mastercard pagamento servizio smartphone", "result_entities": ["Home banking", "Carta di debito", "MasterCard", "Carta di credito", "Servizio", "Bonifico", "Costo", "Pagamento", "Internet", "Lavoro", "Smartphone", "Assicurazione", "Contactless (smart card)", "Carta"], "mentioned_companies": []}, {"fonte_dati": "trend_analisys", "id": "https://www.industry4business.it/senza-categoria/bosch-si-affida-a-fincons-group-per-lo-smart-manufacturing/", "ta_id": [152109], "title": "Bosch si affida a Fincons Group per lo smart manufacturing - Industry4Business", "abstract": "Le applicazioni di monitoraggio e data analytics di Fincons Group sbarcano negli stabilimenti Bosch, con i primi test in corso alla Vhit di Offanengo. La società di IT Business Consulting e System Integration nata nel 1983, che conta su sedi in Italia, Svizzera, UK e USA mette così alla prova le proprie soluzioni all’interno dell’azienda del Gruppo Bosch specializzata nella produzione di pompe del vuoto per il settore automotive, implementate tramite la piattaforma di sviluppo per applicazioni di smart manufacturing realizzata all’interno delle attività previste dal Contratto di Programma stipulato da Fincons Group con la Regione Puglia. \nSi tratta di un piano di investimenti avviato nel 2016 con termine previsto a maggio 2019, in larga parte dedicato ad attività di Ricerca e Sviluppo e di sperimentazione di tecnologie e applicazioni per l’Industria 4.0, per le quali la società si avvale anche della collaborazione con il Politecnico di Bari.\nLe applicazioni di Smart Manufacturing sono state installate su alcune linee di assemblaggio per valorizzare la disponibilità di dati di processo e assicurare il mantenimento delle condizioni ottimali di funzionamento, rilevando e prevedendo le anomalie. “Attraverso l’analisi in tempo reale dei dati di campo – si legge in una nota di Fincons Group – le applicazioni forniscono una serie di informazioni aggiornate istante per istante sulla stabilità di processo e sui livelli di efficienza per singola stazione e intera linea. In aggiunta, ove opportuno, avvalendosi di tecniche di Machine Learning, si utilizzano modelli di tipo predittivo per la segnalazione di potenziali situazioni critiche prima di incorrere in imprevisti ed onerosi fermi macchina”.\n“Questa collaborazione ci ha consentito di percorrere un tratto di strada comune sulla via della digitalizzazione – spiega Corrado La Forgia, direttore Industriale e Ad di Vhit – quello della trasformazione dei dati in informazioni utili al governo e all’ottimizzazione dei processi produttivi. È stata una collaborazione professionale e proficua, funzionale alla nostra strategia di sviluppo della cosiddetta intelligenza artificiale”.\n“Il settore dello smart manufacturing sta evolvendo velocemente e l’impegno del nostro Gruppo in questo campo, con la partecipazione a progetti di ricerca e lo sviluppo di collaborazioni con enti pubblici e privati, sta dando risultati concreti ed interessanti – sottolinea Michele Moretti, Ceo di Fincons Group – Ne è un esempio il progetto che stiamo realizzando con VHIT S.p.A. dove abbiamo messo a disposizione competenze,\nrisorse e strumenti tecnologici per realizzare, insieme alle conoscenze di processo del nostro Partner, applicazioni innovative in grado di rendere più efficiente e veloce il processo produttivo. Posso dire con orgoglio che, insieme, stiamo facendo un reale salto nel futuro dell’industria 4.0”.", "url": "https://www.industry4business.it/senza-categoria/bosch-si-affida-a-fincons-group-per-lo-smart-manufacturing/", "website": ["industry4business.it"], "publication_date": ["2018-06-27T15:36:36Z"], "flattened_entities": "amministratore_delegato applicazione_informatica apprendimento_automatico azienda carl_bosch digitalizzazione ente_pubblico esperimento industria industria_4.0 industria_automobilistica informazione intelligenza_artificiale investimento italia lavoro michele_moretti offanengo politecnico_di_bari pompa processo_informatica produzione puglia ricerca_e_sviluppo robert_bosch_azienda società_per_azioni società_sociologia stati_uniti_d'america svizzera tecnologia", "result_entities": ["Carl Bosch", "Offanengo", "Italia", "Svizzera", "Stati Uniti d'America", "Azienda", "Robert Bosch (azienda)", "Produzione", "Pompa", "Industria automobilistica", "Puglia", "Investimento", "Lavoro", "Ricerca e sviluppo", "Esperimento", "Tecnologia", "Industria 4.0", "Società (sociologia)", "Politecnico di Bari", "Applicazione (informatica)", "Processo (informatica)", "Informazione", "Apprendimento automatico", "Digitalizzazione", "Industria", "Intelligenza artificiale", "Ente pubblico", "Michele Moretti", "Amministratore delegato", "Società per azioni"], "_version_": 1613753170473779200, "timestamp": "2018-10-08T10:35:51.700Z"}, {"fonte_dati": ["trend_analisys"], "id": "https://www.wired.it/attualita/tech/2017/05/12/realta-virtuale-ci-sentiamo-veramente-nei-panni-nelle-piume-degli-altri/", "ta_id": [5], "title": "Realtà Virtuale: ci sentiamo veramente nei panni (e nelle piume) degli altri? - Wired", "abstract": "Il 2016 è stato con tutta probabilità l’anno in cui la realtà virtuale e la realtà aumentata hanno fatto un grande balzo in avanti, e il loro utilizzo ha iniziato a diffondersi anche in campi fino a poco tempo fa inaspettati, per esempio come mezzo per costruire empatia. Il principio è semplice: assistere alle problematiche di una persona attraverso una realtà simulata e un visore potrebbe aiutarci a immedesimarci nella vita altrui, e cambiare la nostra prospettiva su certi temi. Video di questo tipo esistono già da vari anni, da Clouds over Sidra a Syria VR molti hanno a che fare con il dramma dei profughi siriani, ma la diminuzione del prezzo dei visori sta di certo favorendo la creazione e diffusione di progetti simili.\nLe reazioni finora sono state contrastanti, soprattutto quando le simulazioni provavano a ricostruire la realtà come in un videogame. Lo psicologo Paul Bloom, docente a Yale, ha fatto notare che questa tecnologia semplifica troppo: un visore può portarci direttamente su un barcone o accalcarci dentro un campo profughi, ma una buona parte del dramma dei rifugiati non è visibile e non è replicabile, visto che è nelle loro teste.\n Come ricreare l’ansia e la paura vissuta da chi è costretto a scappare dal proprio paese e si trova senza certezze in un luogo estraneo e spesso ostile? •  Molte critiche vengono rivolte verso l’idea stessa di creare macchine per l’empatia: siamo arrivati al punto di avere bisogno della tecnologia anche per capire il prossimo? Non abbiamo già da tempo a disposizione degli strumenti simili chiamati romanzi?\nPer quanto non siano numerosi, gli studi sui benefici della realtà virtuale per ora hanno dato risultati incoraggianti.\n Durante una ricerca realizzata nel 2013 negli Stati Uniti venne chiesto a dei volontari di leggere una descrizione, guardare un filmato oppure assistere a una realtà virtuale del taglio di alcuni alberi, e incentivare così un uso più responsabile della carta. L’effetto del materiale stampato e del video era calato nel corso di una settimana, mentre l’esperienza di realtà immersiva aveva avuto un impatto più duraturo. Un altro studio realizzato a Stanford nel 2013 ha scoperto che dei volontari che avevano sperimentato attraverso dei visori un determinato tipo di daltonismo passavano il doppio del tempo ad aiutare dei daltonici rispetto ai partecipanti all’esperimento che avevano semplicemente dovuto immaginare questa condizione.\nL’uso della realtà virtuale in questo campo si sta lentamente diffondendo in Italia, ma chi ci sta credendo di più, al momento, è l’organizzazione per i diritti animali Animal Equality. Il loro progetto si chiama iAnimal ed è stato realizzato per far comprendere in modo diretto cosa significa vivere e morire dentro un allevamento intensivo. Un paio di giorni fa l’organizzazione ha lanciato il nuovo video 42 giorni. Il titolo fa riferimento al breve ciclo di vita dei moderni polli d’allevamento, selezionati geneticamente al fine di raggiungere il peso adatto alla macellazione dopo solo 6 settimane dalla nascita. Attraverso la voce narrante della nota modella e tatuatrice statunitense Kat Von D lo spettatore si cala nella realtà di un pulcino che cresce in un capannone industriale sovraffollato, fino al momento in cui verrà ucciso.\nAnimal Equality ha deciso di utilizzare un approccio dal basso: al di là di eventi organizzati in giro per l’Italia in cui è possibile utilizzare i loro visori Samsung Gear VR, i video a 360° di iAnimal sono a disposizione di chiunque su Youtube e vengono forniti gratuitamente. In altre parole, qualsiasi gruppo animalista potrebbe acquistare per conto proprio un visore di realtà virtuale per meno di cento euro e collegarlo a uno smartphone in cui sia stata scaricata l’applicazione gratuita Oculus, così da mostrare i loro video. In questo modo la realtà immersiva può essere portata più o meno ovunque. Si può essere sicuri che nei prossimi anni questa strada verrà seguita da sempre più gruppi attivisti.\n     •  This opera is licensed under a Creative Commons Attribution-NonCommercial-NoDerivs 3.0 Unported License. ", "url": "https://www.wired.it/attualita/tech/2017/05/12/realta-virtuale-ci-sentiamo-veramente-nei-panni-nelle-piume-degli-altri/", "website": ["wired.it"], "timestamp": [1494586688000], "publication_date": ["2017-05-12T10:58:08Z"], "flattened_entities": ["allevamento_intensivo animal_equality animalismo ansia bassista cantante creative_commons daltonismo diritti_degli_animali dramma empatia esperimento euro grande_balzo_in_avanti italia kat_von_d mezzo_di_comunicazione_di_massa morire_dentro polli_d'allevamento probabilità psicologia realtà realtà_aumentata realtà_virtuale ricerca_scientifica samsung smartphone stati_uniti_d'america syria tecnologia tempo università_di_stanford università_yale video_immersivo vita youtube"], "result_entities": ["Probabilità", "Realtà virtuale", "Realtà aumentata", "Grande balzo in avanti", "Tempo", "Mezzo di comunicazione di massa", "Empatia", "Realtà", "Vita", "Syria", "Psicologia", "Università Yale", "Tecnologia", "Dramma", "Ansia", "Ricerca scientifica", "Stati Uniti d'America", "Università di Stanford", "Daltonismo", "Esperimento", "Italia", "Diritti degli animali", "Animal Equality", "Morire dentro", "Allevamento intensivo", "Polli d'allevamento", "Cantante", "Kat Von D", "Bassista", "Samsung", "Video immersivo", "YouTube", "Animalismo", "Euro", "Smartphone", "Creative Commons"], "_version_": 1613295971434758146}, {"fonte_dati": ["trend_analisys"], "id": "https://www.corriere.it/tecnologia/cards/hyperloop-presentata-prima-capsula-treno-levitazione-magnetica/pronta-capsula-hyperlooptt_principale.shtml", "ta_id": [5, 6], "title": "Hyperloop TT, presentata la prima capsula del treno a levitazione magnetica - Corriere.it", "abstract": "L’indice Ftse Mib sale dell’1,1% con le banche sugli scudi. Il differenziale con il Bund segna 284 punti contro i 302 della chiusura di ieri • - Deficit a 2,4%, scenderà nel 2020 • - Mancano 15 miliardi per le misure simboloUn altro passo avanti nella gara al mezzo di trasporto del futuro, l’Hyperloop, il treno a levitazione magnetica che «vola» lungo un tubo d’acciaio superando i mille chilometri all’ora. Una delle tre aziende più vicine all’inaugurazione della prima tratta, la Hyperloop Transportation Technologies, ha presentato la prima capsula per passeggeri in scala reale in occasione del suo quinto compleanno. La «carrozza» futuristica si chiama Quintero One, ha il muso lungo e affusolato per limitare al minimo gli attriti dell’aria, è lunga 32 metri — la cabina interna ne misura 15 — e pesa cinque tonnellate. Per costruirla, sono stati utilizzati 82 pannelli in fibra di carbonio. In particolare è stato utilizzato il Vibranium, un materiale realizzato dalla stessa società e pensato appositamente per i treni a velocità supersonica. La capsula è stata poi assemblata nel Sud della Spagna da Airtificial, e sarà portata nel centro di ricerca di HyperloopTT che si trova a Tolosa. «In soli cinque anni abbiamo risolto e migliorato tutta la tecnologia necessaria per Hyperloop — ha detto il Ceo e co-fondatore Dirk Ahlborn — con il nostro nuovo sistema di levitazione, pompe per vuoto, batterie e compositi intelligenti. Questa capsula farà parte di uno dei più efficienti sistemi di trasporto mai realizzati». E aggiunge il presidente e secondo fondatore Bibop Gresta: «Nel 2019 questa capsula sarà completamente ottimizzata e pronta per i passeggeri».", "url": "https://www.corriere.it/tecnologia/cards/hyperloop-presentata-prima-capsula-treno-levitazione-magnetica/pronta-capsula-hyperlooptt_principale.shtml", "website": ["corriere.it"], "timestamp": [1538558836047], "publication_date": ["2018-10-03T09:27:16.047Z"], "flattened_entities": ["acciaio amministratore_delegato banca chilometro_orario fibra_di_carbonio ftse_mib geometria_differenziale hyperloop levitazione luigi_gresta pila_elettrotecnica quintero_cile sole spagna_romana tecnologia tolosa tonnellata trasporto treno_a_levitazione_magnetica veicolo_spaziale vibranio vuoto_fisica"], "result_entities": ["FTSE MIB", "Banca", "Geometria differenziale", "Hyperloop", "Treno a levitazione magnetica", "Acciaio", "Chilometro orario", "Quintero (Cile)", "Tonnellata", "Fibra di carbonio", "Vibranio", "Veicolo spaziale", "Spagna romana", "Tolosa", "Sole", "Tecnologia", "Amministratore delegato", "Levitazione", "Vuoto (fisica)", "Pila (elettrotecnica)", "Trasporto", "Luigi Gresta"], "_version_": 1613295890506711040}, {"fonte_dati": ["trend_analisys"], "id": "https://www.punto-informatico.it/download/redshift/", "ta_id": [5], "title": "Redshift | Punto Informatico", "abstract": "  È ormai abbastanza normale per chiunque passare molto tempo al computer, anche in ore serali o notturne, quando l'illuminazione del Sole non è disponibile, e ci si ritrova a utilizzare la luce elettrica. Il problema di questa situazione è che gli occhi risultano affaticati dallo schermo, che in genere appare più luminoso del lampadario con cui si illumina la stanza. Soprattutto, a disturbare gli occhi sono le frequenze più alte, quindi quelle tendenti al blu. Il rosso, invece, risulta meno fastidioso. Per ridurre la fatica delgi occhi, quindi, è stato sviluppato  Redshit  , un programma che cambia la tonalità di luce dello schermo spostandola verso il rosso. Utilissimo per chi passa le ore serali a scrivere o navigare sul web, ha il vantaggio di essere automatico. Il programma, infatti, stima la luminosità della nostra zona (basandosi sulla posizione GPS) e regola di conseguenza la tonalità dello schermo.  •      Redshift è abbastanza semplice da utilizzare perché si può controllare grazie a dei plugin per i principali ambienti desktop. Per KDE si può utilizzare  redshift-plasmoid  , mentre per GNOME si può utilizzare il programma redshift-gtk, fornito dal pacchetto di Redshift stesso.  •      In entrambi gli ambienti grafici, comunque, ci si ritrova con una icona nella tray bar. Cliccandoci sopra è possibile configurare il programma: stabilendo la propria posizione WGS84 (il classico sistema GPS commerciale) Redshift saprà automaticamente se sia notte o giorno, e quindi si regolerà automatica.      Volendo, si possono anche indicare le temperature di colore che si vogliono di giorno e di notte, se quelle predefinite non vanno bene: sarebbe consigliabile che la temperatura notturna sia simile a quella del proprio lampadario. Per chi non vuole usare le interfacce grafiche, basta modificare il file  ~/.config/redshift.conf  indicando la configurazione che si vuole.  •       ", "url": "https://www.punto-informatico.it/download/redshift/", "website": ["punto-informatico.it"], "timestamp": [1538558358119], "publication_date": ["2018-10-03T09:19:18.119Z"], "flattened_entities": ["computer desktop_environment di_giorno_e_di_notte frequenza gnome gtk+ icona_informatica illuminazione interfaccia_grafica kde luce notte occhio pacchetto_software plugin_informatica programma_informatica schermo sistema_di_posizionamento_globale software sole spostamento_verso_il_rosso temperatura_di_colore temperatura_efficace_astrofisica tempo tonalità_colore wgs84"], "result_entities": ["Tempo", "Computer", "Notte", "Illuminazione", "Sole", "Occhio", "Luce", "Frequenza", "Tonalità (colore)", "Schermo", "Sistema di posizionamento globale", "Spostamento verso il rosso", "Plugin (informatica)", "Desktop environment", "KDE", "GNOME", "Programma (informatica)", "GTK+", "Pacchetto (software)", "Icona (informatica)", "Software", "WGS84", "Temperatura di colore", "Di giorno e di notte", "Temperatura efficace (astrofisica)", "Interfaccia grafica"], "_version_": 1613295380118634496}, {"fonte_dati": ["trend_analisys"], "id": "https://www.corriere.it/tecnologia/18_settembre_27/amazon-apre-nuovo-negozio-new-york-4-stelle-2d6175e4-c256-11e8-85a4-d6c3d427f951.shtml", "ta_id": [5, 6], "title": "Amazon apre un nuovo negozio a New York a «4 stelle» - Corriere.it", "abstract": "Da 4 stelle in su\nE infatti così si chiama il negozio, Amazon 4-stars, come ha annunciato la stessa azienda in un post sul blog ufficiale. Un punto vendite permanente dove la maggior parte dei prodotti appartengono alla categoria più popolare sul sito, quella dei dispositivi elettronici. Poi cose per la casa, giocattoli, libri e videogiochi. Rigorosamente con (almeno) quattro stelle. La valutazione media di ciò che si trova qui è 4,4 stelle. Per sapere quanto hanno ottenuto nelle recensione online — quindi quanto sono piaciuti a chi li ha acquistati prima di noi — basta dare un’occhiata al cartellino. Dove è segnato anche il numero dei commenti, il prezzo e lo sconto per i clienti che hanno l’abbonamento a Prime. ", "url": "https://www.corriere.it/tecnologia/18_settembre_27/amazon-apre-nuovo-negozio-new-york-4-stelle-2d6175e4-c256-11e8-85a4-d6c3d427f951.shtml", "website": ["corriere.it"], "timestamp": [1538558833949], "publication_date": ["2018-10-03T09:27:13.949Z"], "flattened_entities": ["amazon.com azienda blog internet videogioco"], "result_entities": ["Amazon.com", "Azienda", "Blog", "Videogioco", "Internet"], "_version_": 1613295879383416832}, {"fonte_dati": ["trend_analisys"], "id": "https://www.webnews.it/2018/09/21/facebook-portal-presentazione-prossima-settimana/", "ta_id": [6, 7], "title": "Facebook, Portal in arrivo la prossima settimana?", "abstract": "Facebook potrebbe svelare Portal, il suo primo smart display, già la prossima settimana. L’indiscrezione arriva da Cheddar che sottolinea come questo prodotto avrà un funzionamento molto simile al ben noto Amazon Echo Show con in più una serie di opzioni strettamente di taglio social. Secondo la fonte che ha avuto la notizia da alcune fonti che hanno voluto rimanere anonime, Portal sarà disponibile in due varianti che si dovrebbero differenziare principalmente per la dimensione dello schermo.\nSecondo la fonte, la versione di Portal con il display più grande dovrebbe costare circa 400 dollari. Prezzo che dovrebbe scendere a 300 dollari per la variante con schermo di minori dimensioni. Originariamente, Facebook aveva programmato di annunciare Portal alla sua conferenza annuale per gli sviluppatori F8 nel maggio di quest’anno. Tuttavia, i recenti problemi del social network, tra cui il ben noto scandalo di Cambridge Analytica, hanno portato la società a rivedere i suoi piani iniziali ed a rimandare il lancio di questo inedito prodotto. Sempre la fonte evidenzia un particolare molto curioso di Portal.\nQuesto smart display sarà dotato di una sorta di otturatore che potrà coprire la videocamera grandangolare per proteggere la privacy di chi si trova davanti. Inoltre, la videocamera di cui sarà dotato Portal, disporrà di un sistema di intelligenza artificiale per riconoscere le persone che saranno inquadrate e per seguirle mentre si spostano all’interno della medesima stanza. Portal sarebbe stato sviluppato anche come risposta al calo di fiducia delle persone verso Facebook a causa, sempre, dei recenti scandali.\nPortal integrerà anche l’assistente vocale Alexa di Amazon e consentirà agli utenti di riprodurre musica, guardare video, vedere ricette di cucina e ricevere notizie. I dipendenti di Facebook hanno testato il dispositivo nelle loro case per mesi e hanno anche mostrato Portal ai principali rivenditori.\nFacebook non ha voluto commentare queste indiscrezioni, tuttavia, Portal rappresenterà il suo primo vero prodotto hardware se si esclude il visore Rift della sua controllata Oculus e il frutto della poco felice collaborazione con HTC. Portal è stato progettato nel famoso laboratorio Building 8.\n Se vuoi aggiornamenti su Facebook, inserisci la tua e-mail nel box qui sotto:    ", "url": "https://www.webnews.it/2018/09/21/facebook-portal-presentazione-prossima-settimana/", "website": ["webnews.it"], "timestamp": [1537535561000], "publication_date": ["2018-09-21T13:12:41Z"], "flattened_entities": ["amazon.com cambridge cheddar_formaggio dollaro_statunitense facebook grandangolo hardware htc intelligenza_artificiale musica otturatore_fotografia posta_elettronica privacy rete_sociale schermo videocamera"], "result_entities": ["Facebook", "Schermo", "Cheddar (formaggio)", "Amazon.com", "Dollaro statunitense", "Rete sociale", "Cambridge", "Otturatore (fotografia)", "Videocamera", "Grandangolo", "Privacy", "Intelligenza artificiale", "Musica", "Hardware", "HTC", "Posta elettronica"], "_version_": 1613296544334741504}, {"fonte_dati": ["trend_analisys"], "id": "https://www.corriere.it/tecnologia/mobile/cards/arriva-android-pie-tutte-caratteristiche-nuovo-sistema-operativo-google/dolci-tradizioni_principale.shtml", "ta_id": [5, 6], "title": "Arriva Android Pie: tutte le caratteristiche del nuovo sistema operativo di Google - Corriere.it", "abstract": "«Pie, simply pie». Smentite le indiscrezioni. Niente gelato al pistacchio, niente ghiacciolo. Il nome del nuovo Android sarà pie, torta. Il sistema operativo di Google, presente nell'86% degli smartphone, rimane fedele alle sue tradizioni culinarie ma lancia a utenti e competitor un messaggio chiaro. Il nuovo Android sarà semplice e in grado di essere apprezzato da tutti, come una torta fatta in casa. Google inizia a sfornare dolci nel febbraio 2009, quando sceglie di chiamare versione 1.1 di Android con il nome di Petit Four, un tipo di pasticcini francesi. L'aggiornamento successivo viene battezzato Cupcake e da qui tutte le nuove versioni di Android sono state associate a dei dolci, seguendo un rigoroso ordine alfabetico. Quella attuale si chiama Oreo, come il biscotto formato da due cialde al cioccolato unite da una crema di vaniglia. Android Pie è quindi l'ultimo manicaretto di casa Google, una delizia che gli utenti cominceranno ad assaggiare da stasera, 6 agosto, data del rilascio ufficiale. Andrei Popescu dirige il team di ingegneri Android con base a Londra. È lui, in un'intervista esclusiva al Corriere della Sera, a guidarci alla scoperta del nuovo sistema operativo: «Abbiamo scelto questo nome perché tutti amano le torte. Quando è iniziato il progetto per creare questa nuova versione di Android ci siamo concentrati su tre obiettivi: facilità di utilizzo, intelligenza e benessere digitale».", "url": "https://www.corriere.it/tecnologia/mobile/cards/arriva-android-pie-tutte-caratteristiche-nuovo-sistema-operativo-google/dolci-tradizioni_principale.shtml", "website": ["corriere.it"], "timestamp": [1538558834625], "publication_date": ["2018-10-03T09:27:14.625Z"], "flattened_entities": ["android biscotto cioccolato corriere_della_sera crema_pasticcera da_stasera/la_vita_vista_da_un_aereo dolce_cucina gelato ghiacciolo_gelato google ingegnere londra oreo petit_four pistacia_vera sistema_operativo smartphone vanilla_planifolia"], "result_entities": ["Gelato", "Pistacia vera", "Ghiacciolo (gelato)", "Android", "Sistema operativo", "Google", "Smartphone", "Petit four", "Dolce (cucina)", "Oreo", "Biscotto", "Cioccolato", "Crema pasticcera", "Vanilla planifolia", "Da stasera/La vita vista da un aereo", "Ingegnere", "Londra", "Corriere della Sera"], "_version_": 1613295886407827456}, {"fonte_dati": "trend_analisys", "id": "1-http://www.ilsole24ore.com/art/tecnologie/2018-09-12/l-italia-rimane-paese-piu-bersagliato-cyberpizzo--105226.shtml?uuid=AEIJQ4qF", "ta_id": 1, "title": "L’Italia rimane il Paese più bersagliato dal “cyberpizzo” - Il Sole 24 ORE", "abstract": "I ransomware continuano ad abbattersi sull'Italia, che risulta il primo Paese in Europa e il decimo Paese nel mondo più colpito da questo fenomeno. Il dato emerge da “Unseen threats, imminent losses”, il report sulle minacce informatiche del primo semestre 2018, a cura dei laboratori Trend Micro, leader globale nelle soluzioni di cybersecurity. Il report mostra che nel primo semestre 2018 i cybercriminali hanno, però, adottato metodi meno fragorosi per rubare denaro e impadronirsi di risorse di calcolo, rispetto ai grandi attacchi del passato. Nel primo semestre i bersagli preferiti sono state le cripto monete. I laboratori Trend Micro hanno infatti registrato un incremento nel mining del 96% rispetto a tutto il 2017 e del 956%, considerando solo la prima metà dello scorso anno. Questo indica che il trend cybercriminale è a favore di approcci più “dietro le quinte”, che mirano a rubare potenza di calcolo per il mining di cripto monete. • \nUn altro cambiamento di questa prima parte dell'anno riguarda l'utilizzo di malware inusuali, come i fileless, i macro e i small file malware. In particolare, le intercettazioni dello small file malware TinyPOS sono cresciute del 250%. Inoltre, la Trend Micro Zero Day Initiative (ZDI, ha pubblicato oltre 600 avvisi nei primi sei mesi del 2018 e tra questi, le vulnerabilità SCADA sono raddoppiate. Le truffe Business Email Compromise si confermano in continua crescita. • \nItalia: i numeri della prima metà del 2018 • Ransomware – Nel primo semestre 2018 l'Italia è il Paese più colpito in Europa, con il 12,94% dei ransomware di tutto il continente intercettati, e tra i 10 più colpiti al mondo.  • Malware – Il numero totale di malware intercettati in Italia nella prima metà del 2018 è di 15.861.878, in flessione rispetto ai 19.014.693 di H1 2017 • Visite a siti maligni - Le visite a siti maligni sono state 6.949.860, in linea con il dato della prima metà del 2017, quando erano state 6.983.362Le minacce arrivate via mail sono state 323.341.302App maligne – Il numero di app maligne scaricate nella prima metà del 2018 è di 10.662 • Online Banking – Nella prima metà del 2018 sono stati 1.901 i malware di online banking che hanno colpito l'Italia. In crescita rispetto ai 1.525 del primo semestre 2017. I malware per PoS intercettati, sono stati invece 17 • Gli Exploit Kit rilevati sono stati 1.351 • In tutto il mondo, Trend Micro ha bloccato nel primo semestre un totale di 20.488.399.209 minacce. ", "url": "http://www.ilsole24ore.com/art/tecnologie/2018-09-12/l-italia-rimane-paese-piu-bersagliato-cyberpizzo--105226.shtml?uuid=AEIJQ4qF", "website": "ilsole24ore.com", "timestamp": 1536746616000, "flattened_entities": "applicazione_informatica aristotele europa home_banking italia malware posta_elettronica ransomware scada sicurezza_informatica", "result_entities": ["Ransomware", "Italia", "Europa", "Sicurezza informatica", "Aristotele", "Malware", "SCADA", "Posta elettronica", "Applicazione (informatica)", "Home banking"], "mentioned_companies": []}, {"fonte_dati": ["trend_analisys"], "id": "https://www.webnews.it/gallerie/", "ta_id": [6, 7], "title": "Gallerie", "abstract": "         Apple ha presentato il nuovo iPhone XR, lo smartphone colorato e caratterizzato da uno schermo LCD da 6,1 pollici: ecco tutte le immagini del dispositivo.        Apple ha presentato i nuovi iPhone XS e iPhone XS Max, i due flagship della linea 2018: ecco tutte le immagini e le loro caratteristiche di punta.      Apple ha presentato il nuovo Apple Watch Series 4, lo smartphone ora dotato di elettrodi per eseguire un elettrocardiogramma ECG in meno di 30 secondi.          BlackBerry KEY2 LE, immagini dello smartphone     ZTE Axon 9 Pro, immagini ufficiali e dall’IFA 2018     Sony Xperia XZ3, immagini dello smartphone     Casio WSD-F30, immagini dello smartwatch     Acer Aspire 7, 5, 3 e Z24: tutte le immagini     Xiaomi Pocophone F1, immagini dello smartphone     Fitbit Charge 3, immagini del fitness tracker     Lenovo ThinkPad P72, le immagini della workstation     Lenovo Thinkpad P1, le immagini della workstation        ", "url": "https://www.webnews.it/gallerie/", "website": ["webnews.it"], "timestamp": [1538559440183], "publication_date": ["2018-10-03T09:37:20.183Z"], "flattened_entities": ["apple_watch blackberry_azienda bmw_f30 casio elettrocardiogramma elettrodo fitbit fitness_sport iphone lenovo pollice_unità_di_misura schermo_a_cristalli_liquidi smartphone smartwatch thinkpad workstation xiaomi zte"], "result_entities": ["IPhone", "Smartphone", "Schermo a cristalli liquidi", "Pollice (unità di misura)", "Apple Watch", "Elettrodo", "Elettrocardiogramma", "BlackBerry (azienda)", "ZTE", "Casio", "BMW F30", "Smartwatch", "Xiaomi", "Fitbit", "Fitness (sport)", "Lenovo", "ThinkPad", "Workstation"], "_version_": 1613296558778875904}, {"fonte_dati": ["trend_analisys"], "id": "https://www.corriere.it/tecnologia/app-software/cards/windows-10-ecco-creators-update-novita-microsoft-pensa-giocatori-realta-virtuale/nuovo-aggiornamento_principale.shtml", "ta_id": [5, 6], "title": "Windows 10, ecco Creators Update: le novità Microsoft pensa a giocatori e realtà virtuale - Corriere.it", "abstract": "Microsoft è stata di parola: aveva promesso un ricco aggiornamento per Windows in primavera e ora, a pochi giorni dall'inizio della bella stagione, è pronta a svelarlo. Si chiama Windows 10 Creators Update ed è pensato per tutta la nutrita famiglia di prodotti Windows. L'attenzione è soprattutto su realtà virtuale e aumentata, sulla rapidità della navigazione e nella possibilità di condividere le nostre partite videoludiche. Vediamo ora le novità di questo aggiornamento che sarà disponibile dall'11 aprile.", "url": "https://www.corriere.it/tecnologia/app-software/cards/windows-10-ecco-creators-update-novita-microsoft-pensa-giocatori-realta-virtuale/nuovo-aggiornamento_principale.shtml", "website": ["corriere.it"], "timestamp": [1538558834979], "publication_date": ["2018-10-03T09:27:14.979Z"], "flattened_entities": ["famiglia microsoft realtà_virtuale windows_10"], "result_entities": ["Microsoft", "Windows 10", "Famiglia", "Realtà virtuale"], "_version_": 1613295886870249472}, {"fonte_dati": ["trend_analisys"], "id": "https://www.punto-informatico.it/google-drive-standalone/", "ta_id": [5], "title": "Google Drive in azienda, anche standalone", "abstract": "Google Drive fa oggi parte della G Suite, della quale il gruppo di Mountain View sta snocciolando tutte le novità in occasione del Google Cloud Next. Due novità prossime stanno per piovere sul servizio di storage remoto: una è una milestone di sicura importanza, l’altra è una apertura del servizio destinata al mondo delle aziende.\nLa prima novità è imminente, pronta ad essere annunciata ormai fin dai prossimi giorni: Google Drive sta per raggiungere il miliardo di utenti attivi sul servizio. Questione di poche unità ormai, prima che il servizio raggiunga l’importante milestone che dimostra quanto la repository abbia saputo conquistare gli utenti grazie alle varie integrazioni con G Suite, Google Documenti, Google Foto e tutto il resto.\nLa seconda novità ambisce invece ad alzare il numero degli utenti togliendo quella che ad oggi potrebbe essere una limitazione alle possibilità di sviluppo del servizio: Google Drive viene resto standalone per quelle aziende che non intendono acquistare l’intero pacchetto G Suite. Insomma: per un costo che TechCrunch indica in 8 dollari al mese per utente e 0,04 dollari per GB archiviato, qualsiasi azienda potrà sfruttare lo spazio di archiviazione nel cloud di Google Drive. Così facendo, anche le aziende che non vogliono sfruttare la posta o i servizi di produttività (rimanendo legati per vari motivi a strumenti più tradizionali) potranno comunque mettere un piede sulla nuvola di Google ed il gruppo potrà avere buon gioco ad inventare servizi o offerte che possano convincere definitivamente queste aziende al grande salto.\nGoogle Drive opera in un contesto fortemente concorrenziale, ma ha alle spalle un brand di forza impareggiabile e la possibilità di poter operare in sinergia con altre app e con il mondo Android (sentenze UE permettendo). L’apertura offerta alle aziende estranee a G Suite è una mano tesa alla ricerca di nuovi utenti potenziali, con i quali esprimere le proprie peculiarità come testa di ponte verso tutto il resto della galassia cloud di Mountain View.", "url": "https://www.punto-informatico.it/google-drive-standalone/", "website": ["punto-informatico.it"], "timestamp": [1532600146000], "publication_date": ["2018-07-26T10:15:46Z"], "flattened_entities": ["android azienda cloud_computing dollaro_statunitense galassia google_drive google_foto marca_commercio mountain_view_contea_di_santa_clara repository servizio stand-alone_informatica techcrunch testa_di_ponte"], "result_entities": ["Google Drive", "Mountain View (contea di Santa Clara)", "Cloud computing", "Repository", "Google Foto", "Stand-alone (informatica)", "Azienda", "TechCrunch", "Dollaro statunitense", "Servizio", "Marca (commercio)", "Android", "Testa di ponte", "Galassia"], "_version_": 1613295384017240064}, {"fonte_dati": ["trend_analisys"], "id": "https://www.punto-informatico.it/riforma-del-copyright-la-parola-al-parlamento-europeo/", "ta_id": [5], "title": "Riforma del Copyright: la parola al Parlamento Europeo", "abstract": "Il giorno del voto è arrivato. L’odierna seduta plenaria del  Parlamento Europeo  a Strasburgo, infatti, avrà molti temi scottanti da affrontare con uno in particolare ad emergere come cruciale per gli anni a venire: si tratta della direttiva sulla  riforma del copyright  , testo fortemente osteggiato nelle settimane scorse e ciò nonostante giunto indenne alla puntata finale.\nNessuno stop in commissione, nessun ripensamento, nessun rallentamento: il testo della riforma si presenta alla plenaria con intatti quegli  articoli 11 e 13  che hanno fatto gridare al pericolo per quel che potrebbero significare per il futuro della rete “per come la conosciamo”. In pericolo non c’è la rete in sé, né strutturalmente, né idealmente: in pericolo c’è il concetto di rete per come si è formato negli anni, quell’ispirazione di libertà che tra le maglie della legge potrebbe rapidamente soffocare. I due articoli in particolare potrebbero imporre una ”  link tax  ” (un espediente legale che andrebbe a vietare l’uso di poche righe di testo prelevate da contenuti altrui per fornire un link in cambio) o generare un sistema di  filtro automatico  nell’upload dei contenuti, qualcosa che porterebbe a priori, invece che a posteriori, il controllo sul caricamento online.\nSebbene non tutti possano aver coltivato nel tempo la giusta sensibilità per poter comprendere l’impatto di questo intervento, dovrebbe destare quantomeno qualche perplessità il fatto che centinaia di tecnici, accademici ed esperti si siano schierati contro questo provvedimento, coadiuvati da centinaia di migliaia di messaggi di supporto inviati agli europarlamentari tramite la piattaforma #saveyourinternet. La direttiva sembra peraltro mettere virtualmente d’accordo anche due partiti distanti come PD e M5S (sebbene non tutte le posizioni siano chiare e trasparenti alla vigilia del voto) e il nostro paese, forte anche della sonora protesta del team Wikimedia, appare quindi come uno dei più schierati contro la riforma:\n \n  \n   #CopyrightDirective  •  Qui vi spiego perché voterò contro e cosa penso degli articoli 11 e 13 👉🏻  https://t.co/Y1yKVd3kwF   #Copyright   #SaveYourInternet   pic.twitter.com/Aeg5aQqN5y   \n  \nWikipedia Italia è ”  oscurata  ” da due giorni da una paginata che riporta i motivi della protesta e chiede a tutti di alzare la voce sul tema. L’iniziativa ha ricevuto il plauso di Jimmy Wales ed è stata adottata anche da altre divisioni europee dell’enciclopedia libera (Spagna, Portogallo e Polonia).\n \n Pieno sostegno alla comunità italiana di #Wikipedia, la più grande enciclopedia online libera e gratuita, che ha deciso di oscurare le sue pagine internet per protesta contro la direttiva europea sul copyright. Un vero e proprio bavaglio alla libertà della Rete. #SaveYourInternet  \n\n Luigi Di Maio  ha schierato il Governo  contro la riforma  spiegando che l’Italia nel caso è pronta a non recepirla, mettendo così una parola chiara alla posizione del paese sul tema. Una petizione è stata inoltre  creata su Change.org  arrivando ormai a quasi 1 milione di firme indirizzate tutte alla Commissione Europea.\nVa ricordato come da nessuna parte si chieda al Parlamento Europeo di bloccare la riforma del copyright: è opinione condivisa il fatto che non sia più adeguata e che necessiti di revisione.  Quel che si chiede è che tale riforma venga rinviata  e che se ne possano discutere alcuni passaggi che rischiano di essere cruciali per il futuro della Rete. Tutto quel che si chiede oggi è un voto oppositivo che blocchi l’approvazione del testo prima che possa far danni irreparabili, consentendo ai parlamentari ed alle commissioni di riesaminare alcuni aspetti controversi nel modo giusto e senza indebite pressioni.\nQuel che si chiede è un rinvio dell’approvazione del testo, nella certezza per cui un’estensione del dibattito possa consentire alla ragionevolezza di venire a galla e rettificare alcuni aspetti scomposti inclusi nel provvedimento.\nQuello che si chiede è che  gli articoli 11 e 13 possano essere ridiscussi  , rivalutati, riscritti. Senza approvare in tutta fretta una riforma che potrebbe cambiare in modo radicale, ed in senso negativo, i grandi spazi di libertà che la rete mette a disposizione dei cittadini europei.\n UPDATE ore 10.20  •  Anche  Matteo Salvini  si schiera contro la riforma, con un video che si allinea alla presa di posizione di Luigi Di Maio dei giorni scorsi:\n \n Oggi il Parlamento europeo potrebbe imporre nuove barriere, filtri e restrizioni alla rete, cercando di imbavagliare noi, ma sopratutto voi! • Viva Internet libero! E pieno supporto a #Wikipedia per l'azione di forza. #SaveInternet pic.twitter.com/sMXMH4zfWO  \n\n UPDATE ore 10.40  •  La posizione del PD appare tutt’altro che allineata al M5S, ma al tempo stesso divisa al proprio interno. Se la posizione di Daniele Viotti è in un tweet che esprime una posizione evidentemente personale, gli eurodeputati del Partiti Democratico sembrano andare invece in altra direzione:\n \n La verità sul #Copyright #copyrightreform #copyrightDirective@pdnetwork pic.twitter.com/yfeB8nDcs5  \n\nInteressante è notare come anche i sindacati CGIL e UIL si siano sentiti in dovere di esprimere la propria opinione, schierata peraltro in favore della riforma e contro il movimento di quanti intendono opporsi al voto odierno:\n \n Auspichiamo un voto favorevole del Parlamento Europeo sulla proposta di Direttiva sul Diritto d’Autore nel Mercato Unico Digitale, volta a colmare il “Value Gap” tra autori e artisti e chi vuol continuare a fare ingenti profitti svalutando il loro lavoro. (…) La dirompente innovazione tecnologica in atto in questi anni sta producendo un vero e proprio cambio di paradigma nel mercato del lavoro, e se non opportunamente governata rischia di bruciare in poco tempo professionalità e occupazione, favorendo una polarizzazione tra chi ha accesso ad un’alta formazione e chi no. L’unico settore che non dovrebbe risentire di questi cambiamenti è proprio quello dell’industria culturale, ma in questi anni, paradossalmente, è aumentato proprio il divario economico fra gli autori e gli artisti e chi utilizza a scopo commerciale il frutto del loro lavoro. \n\nSecondo la CGIL, insomma, “appare irrinunciabile iniziare a spostare l’ago della bilancia in favore di chi produce i contenuti, attraverso una direttiva che ponga le basi per una serie di norme volte al riequilibrio dei guadagni e al superamento di un Value Gap davvero consistente”.", "url": "https://www.punto-informatico.it/riforma-del-copyright-la-parola-al-parlamento-europeo/", "website": ["punto-informatico.it"], "timestamp": [1530772680000], "publication_date": ["2018-07-05T06:38:00Z"], "flattened_entities": ["a_priori_e_a_posteriori aristotele arte bilancia cambiamento_di_paradigma change.org commercio commissione_europea confederazione_generale_italiana_del_lavoro copyright daniele_viotti democrazia direttiva_europea_sul_copyright diritto_d'autore elezione eurodeputato europa gap_francia gruppi_di_azione_patriottica industria_culturale internet italia jimmy_wales legge libertà luigi_di_maio matteo_salvini mercato_del_lavoro mercato_europeo_comune movimento_5_stelle movimento_sociologia parlamento_europeo partito_politico polonia portogallo riformismo sindacato spagna strasburgo tempo twitter unione_italiana_del_lavoro_1950 upload voce wikimedia_foundation wikipedia"], "result_entities": ["Parlamento europeo", "Strasburgo", "Copyright", "Libertà", "Legge", "Upload", "A priori e a posteriori", "Eurodeputato", "Movimento 5 Stelle", "Wikimedia Foundation", "Wikipedia", "Italia", "Voce", "Jimmy Wales", "Spagna", "Portogallo", "Polonia", "Internet", "Direttiva europea sul copyright", "Luigi Di Maio", "Change.org", "Commissione europea", "Europa", "Matteo Salvini", "Daniele Viotti", "Twitter", "Partito politico", "Democrazia", "Sindacato", "Confederazione Generale Italiana del Lavoro", "Unione Italiana del Lavoro (1950)", "Riformismo", "Movimento (sociologia)", "Elezione", "Diritto d'autore", "Mercato europeo comune", "Gap (Francia)", "Arte", "Aristotele", "Cambiamento di paradigma", "Mercato del lavoro", "Tempo", "Industria culturale", "Commercio", "Bilancia", "Gruppi di Azione Patriottica"], "_version_": 1613295389155262464}, {"fonte_dati": ["trend_analisys"], "id": "https://www.punto-informatico.it/pc-desktop-meno-di-100-milioni-allanno/", "ta_id": [5], "title": "PC desktop, meno di 100 milioni all'anno", "abstract": "   Roma – Stando alle ultime previsioni fornite da  International Data Corporation  (IDC), l’anno scorso ha registrato un numero di PC desktop commercializzati che per la prima volta è sceso sotto la cifra dei 100 milioni. La piattaforma informatica per eccellenza continuerà a perdere in popolarità, prevede ancora IDC, mentre i sistemi portatili – laptop e non solo – recupereranno solo in parte lo spazio liberato dalle macchine da scrivania. \n Per il 2017,  i dati di IDC parlano  di 97,8 milioni di PC desktop (data center e workstation incluse) immessi in commercio con un declino del -2,7% rispetto all’anno precedente. Il mercato è stato parzialmente rivitalizzato dall’aggiornamento dei vecchi sistemi, dice la società di analisi, ma i form factor tradizionali non sono evidentemente più in cima alle necessità dell’utenza. \n I  PC desktop   continueranno a calare  anche nei prossimi cinque anni, spiega IDC, con un -2,50% e 86 milioni di PC commercializzati previsti per il 2022. Cresceranno leggermente i notebook e le workstation mobile, oggi pari a 161,6 milioni e nel 2022 stimati a 162,2 milioni. \n Mettendo assieme anche i tablet-convertibili e i tablet puri, stima infine IDC, la categoria dei dispositivi di computing personali ha nel 2017 piazzato un totale di 423,2 milioni di macchine. In cinque anni i numeri scenderanno a 385,7 milioni (-1,80%), a causa certo dei PC desktop ma anche dei tablet sempre meno popolari (-6,20%). \n Per quanto riguarda i componenti, infine, nella categoria delle GPU  Jon Peddie Research  stima un  calo delle unità commercializzate nell’ultimo quarto del 2017  pari al -4,8% anno-su-anno. Un calo alla fine dell’anno è normale,  dice la società  , e nel complesso le GPU immesse sul mercato nel 2017 – presumibilmente schede discrete e unità integrate – sono state pari a 363 milioni. ", "url": "https://www.punto-informatico.it/pc-desktop-meno-di-100-milioni-allanno/", "website": ["punto-informatico.it"], "timestamp": [1520406780000], "publication_date": ["2018-03-07T07:13:00Z"], "flattened_entities": ["centro_elaborazione_dati computer_desktop computer_portatile dato desktop_environment eccellenza_lombardia graphics_processing_unit internet_delle_cose mercato piattaforma_informatica roma_città_antica sistema_operativo società_sociologia tablet_computer telefono_cellulare utente workstation"], "result_entities": ["Roma (città antica)", "Internet delle cose", "Computer desktop", "Piattaforma (informatica)", "Eccellenza Lombardia", "Sistema operativo", "Computer portatile", "Desktop environment", "Dato", "Centro elaborazione dati", "Workstation", "Mercato", "Società (sociologia)", "Utente", "Telefono cellulare", "Tablet computer", "Graphics Processing Unit"], "_version_": 1613295385543966720}, {"fonte_dati": ["trend_analisys"], "id": "https://www.webnews.it/gallerie/samsung-galaxy-note-9-immagini-smartphone/?pid=125430", "ta_id": [6, 7], "title": "Samsung Galaxy Note 9, immagini dello smartphone", "abstract": "Samsung ha svelato il Galaxy Note 9. Lo smartphone è simile al precedente Galaxy Note 8, ma ci sono diverse novità hardware. Lo schermo Super AMOLED da 6,4 pollici ha una risoluzione Quad HD+ (2960x1440 pixel) e un rapporto di aspetto 18.5:9. All'interno del telaio in alluminio e vetro trovano posto i processori Snapdragon 845 o Exynos 9810, 6 o 8 GB di RAM, 128/512 GB di storage, espandibili con schede microSD fino a 512 GB.\nPer le due fotocamere posteriori sono stati scelti sensori da 12 megapixel, abbinati ad un obiettivo con apertura variabile e ad un teleobiettivo con zoom 2x. La fotocamera frontale ha invece una risoluzione di 8 megapixel. Sono inoltre presenti il jack audio da 3,5 millimetri, la porta USB Type-C e il lettore di impronte digitali (sotto la dual camera). Non mancano il riconoscimento facciale e lo scanner dell'iride.\nLa batteria ha una capacità di 4.000 mAh e supporta la ricarica wireless. Il sistema operativo è Android 8.1 Oreo. I prezzi sono 1.029 euro (128 GB) e 1.279 euro (512 euro). Il Galaxy Note 9 può essere ordinato da oggi al 23 agosto e arriverà sul mercato il 24 agosto.", "url": "https://www.webnews.it/gallerie/samsung-galaxy-note-9-immagini-smartphone/?pid=125430", "website": ["webnews.it"], "timestamp": [1538559439925], "publication_date": ["2018-10-03T09:37:19.925Z"], "flattened_entities": ["alluminio amoled android diaframma_ottica euro fotocamera fotocamera_frontale hardware impronta_digitale iride_anatomia microsd milliamperora obiettivo_fotografico oreo pila_elettrotecnica pixel pollice_unità_di_misura processore qualcomm_snapdragon ram riconoscimento_facciale risoluzione_grafica samsung samsung_exynos samsung_galaxy_note scanner_informatica schermo sensore sistema_operativo smartphone telaio_meccanica teleobiettivo usb_tipo-c wi-fi zoom"], "result_entities": ["Samsung", "Samsung Galaxy Note", "Smartphone", "Hardware", "Schermo", "AMOLED", "Pollice (unità di misura)", "Risoluzione (grafica)", "Pixel", "Telaio (meccanica)", "Alluminio", "Processore", "Qualcomm Snapdragon", "Samsung Exynos", "RAM", "MicroSD", "Fotocamera", "Sensore", "Obiettivo fotografico", "Diaframma (ottica)", "Teleobiettivo", "Zoom", "Fotocamera frontale", "USB Tipo-C", "Impronta digitale", "Riconoscimento facciale", "Scanner (informatica)", "Iride (anatomia)", "Pila (elettrotecnica)", "Milliamperora", "Wi-Fi", "Sistema operativo", "Android", "Oreo", "Euro"], "_version_": 1613296560264708096}, {"fonte_dati": ["trend_analisys"], "id": "https://www.wired.it/attualita/tech/2018/01/12/ces-2018-realta-virtuale/", "ta_id": [5], "title": "Ces 2018: per la realtà virtuale è rilancio o necrologio? - Wired", "abstract": "Las Vegas – L’eccitazione degli inizi, la presa di coscienza di un mercato più complesso di quel che lasciava intendere e, infine, la constatazione che occorreva rimettere mano a proiezioni rivelatesi un po’ troppo ottimiste. Il settore della realtà virtuale si è ridimensionato nel corso degli anni e tra le vittime eccellenti ci sono società come il colosso Superdata che, per fare un esempio, aveva stimato la vendita di caschetti PlayStation VR in 2,6 milioni per la fine del 2016 e ha dovuto ribassare la quota a 745mila. Solo a fine 2017 si è superata la soglia dei due milioni, mentre Htc ha raggiunto a malapena il mezzo milione. Considerando che vende circa il doppio di Oculus Rift, i conti sono fatti e molti attendevano questo Ces per capire la direzione presa dal settore. Un de profundis addolcito da alcune novità, o prodotti maturi pronti a rinfocolare le aspettative?\nUn po’ questo e un po’ quello: la giostra della realtà virtuale così come ce la immaginavamo appena un paio di anni fa è scomparsa e al suo posto c’è un mercato, più ridotto e meno esaltato, che offre prodotti di nicchia, ma convincenti.\n Va interpretato in questo modo Htc Vive Pro, il nuovo modello di caschetto su cui si è favoleggiato ma che, alla fin della fiera, è un aggiornamento del modello esistente, con una risoluzione portata a 2880×1600 e un’ergonomia migliorata.\nInsomma, grafica più definita e maggior comodità, per rendere più appetibile il più appetibile, e appetitoso, dei caschetti VR.\n Forse è proprio la comodità l’elemento su cui le case stanno lavorando di più e non è un caso che, proprio Htc, abbia presentato anche un adattatore wireless, per fare in modo che il suo caschetto possa perdere i fili e garantire la massima libertà di movimento a chi lo indossa. In questo senso è il Lenovo Mirage Solo a spingersi ancora più in là, abbracciando quella che è un po’ la tendenza del settore: caschetti con integrato un pc.\nBasato sull’architettura DayDream di Google, il Solo ha un circuito Qualcomm con 4 GB di memoria Ram e 64 GB di memoria fissa, e un display da 5,5” risoluzione 2560 x 1440 e due lenti asferiche con un campo visivo di 110°. Sarà importante capire il prezzo di un prodotto che, senza fili, si fa capostipite di una nuova generazione di caschetti dalla maggior indossabilità. C’è chi parla di 400 dollari, chi di 600, ma considerando la soluzione “tutto in uno” rimane comunque un’offerta golosa. Di ben altra filosofia il prodotto presentato da Pimax, startup cinese che ha intenzione di far la parte del leone nel settore della realtà virtuale. Si tratta della quinta versione in un anno (forte di un finanziamento di oltre 4 milioni di dollari su KickStarter) di un caschetto che vanta una risoluzione da ben 3840 x 2160 pixel, al prezzo di un’evidente scomodità, peso esagerato e di richieste hardware tutt’altro che parche. Viste le impressioni acide piovute da molto che l’hanno provato, va considerato come un’antitesi dei caschetti di prossima generazione. Looxid, invece, punta su tecnologie future, con particolare riguardo al movimento oculare e all’attività cerebrale. In pratica, un caschetto capace di monitorare parametri che finora la realtà virtuale non ha mai preso in considerazione. Lavorandoci, sarà possibile registrare non solo semplici movimenti ma, stando al produttore, anche emozioni come la felicità e la paura.\nA spizzichi e bocconi, il Ces 2018 ha mostrato una realtà virtuale più matura, a cui le stime al ribasso hanno fatto bene, e che ora, a piccoli passi, sta trovando una propria identità. Nell’equazione di quella che possiamo definire “seconda generazione” abbiamo capito esserci la comodità su di tutto, anche a scapito delle caratteristiche tecniche, ma manca ancora un elemento importante: applicazioni che valgano davvero l’acquisto di un sistema VR.\nNei corridoi delle kermesse di Las Vegas si sono viste “esperienze”, anche molto suggestive, ma nessuna che si sia dimostrata davvero “irrinunciabile”. Ed è proprio per questo che si è preferito accontentarsi di una realtà arricchita da elementi virtuali, che è la filosofia alla base della “mixed reality”. Questo ibrido tra realtà virtuale e augmented reality, spinto da Microsoft che vuole presentare Windows come sistema operativo d’elezione della tecnologia, a Las Vegas si è fatto forte di un cavallo di battaglia quale il nuovo Asus HC102, a cui hanno fatto buona compagnia il già noto Samsung Odissey e il misterioso Leap One, un occhiale che vuole rendere ancora più comoda e duratura l’esperienza della mixed reality.\nCercano di accontentare tutti, e sembrano avere le carte per farlo, gli X1 Smart Glasses di ThirdEye. Occhiali che nascono per la mixed reality ma, con un comando, entrano in modalità VR.\nInutile mettersi a fare confronti con gli anni passati: le aspettative nei confronti della VR sono ridimensionate ma questa è una fortuna per l’intero settore. Che ha fatto un passo indietro e cerca di lavorare sui dettagli per sopravvivere in un mercato che, al momento, sembra più orientato verso la mixed reality, una sua evoluzione più appetibile al pubblico di massa.\n     •  This opera is licensed under a Creative Commons Attribution-NonCommercial-NoDerivs 3.0 Unported License. ", "url": "https://www.wired.it/attualita/tech/2018/01/12/ces-2018-realta-virtuale/", "website": ["wired.it"], "timestamp": [1515762721000], "publication_date": ["2018-01-12T13:12:01Z"], "flattened_entities": ["architettura_computer asus caschetto cervello cina circuito_integrato de_profundis_oscar_wilde dialettica disco_rigido dollaro_statunitense emozione ergonomia esperienza felicità filosofia google hardware htc htc_vive kickstarter las_vegas lenovo lente_asferica licenze_creative_commons microsoft microsoft_windows occhiali oculus_rift parche personaggi_di_aladdin pixel playstation_vr prezzo qualcomm ram realtà_aumentata realtà_virtuale risoluzione_grafica samsung schermo sistema_operativo startup_economia tecnologia wi-fi"], "result_entities": ["Las Vegas", "Realtà virtuale", "Caschetto", "PlayStation VR", "HTC", "Oculus Rift", "De profundis (Oscar Wilde)", "HTC Vive", "Ergonomia", "Wi-Fi", "Lenovo", "Personaggi di Aladdin", "Disco rigido", "Circuito integrato", "Architettura (computer)", "Google", "Qualcomm", "RAM", "Schermo", "Risoluzione (grafica)", "Lente asferica", "Prezzo", "Dollaro statunitense", "Filosofia", "Startup (economia)", "Cina", "Kickstarter", "Pixel", "Hardware", "Parche", "Dialettica", "Tecnologia", "Cervello", "Emozione", "Felicità", "Esperienza", "Realtà aumentata", "Microsoft", "Microsoft Windows", "Sistema operativo", "ASUS", "Samsung", "Occhiali", "Licenze Creative Commons"], "_version_": 1613295993729581056}, {"fonte_dati": ["trend_analisys"], "id": "https://www.corriere.it/tecnologia/cards/amica-geniale-serie-tv-ottobre-anche-cinema/trama-libri-ferrante-fever.shtml", "ta_id": [5, 6], "title": "L'amica geniale, la serie tv a ottobre anche al cinema - Corriere.it", "abstract": "Edita da E/O, casa editrice di Sandro Ferri e Sandra Ozzola, L'amica geniale è una tetralogia la cui prima uscita con il volume omonimo risale al 2011 e ai tre anni successivi. Successo globale che include gli Stati Uniti - dove il Time ha inserito la scrittrice celata dietro lo pseudonimo Elena Ferrante tra le cento persone più influenti al mondo dopo vendite da capogiro, tanto che si è coniata l'espressione «Ferrante Fever» - la vicenda letteraria è quella di Elena Greco e Raffaella Cerullo. In un quartiere povero della Napoli anni Cinquanta due bambine si trovano a condividere ambizioni e paure: l'amicizia le lega e legherà in un rapporto quasi ossessivo, di riverenza e allo stesso tempo gelosia, che resterà vivace per decenni nonostante loro vite prenderanno sin da subito pieghe differenti. Narrato in prima persona da Elena stessa, o meglio Lenù, L'amica geniale è una serie di romanzi dalla qualità quintessenzialmente femminile capace di restituire le parole corrette, tra le altre cose, ai dilemmi e alle lacerazioni intime di infanzia, giovinezza e maturità. Quella delle due piccole, ragazze e donne è una storia che echeggia molte storie - possibilmente anche le esperienze personali del lettore stesso - e, al suo nocciolo, articola la contrapposizione tra natura e cultura in modo sorprendente sullo sfondo di un'Italia che cambia.  ", "url": "https://www.corriere.it/tecnologia/cards/amica-geniale-serie-tv-ottobre-anche-cinema/trama-libri-ferrante-fever.shtml", "website": ["corriere.it"], "timestamp": [1538558835522], "publication_date": ["2018-10-03T09:27:15.522Z"], "flattened_entities": ["adulto amicizia anni_1950 antica_grecia bambino corylus_avellana cultura donna editoria elena_ferrante esperienza gelosia giovinezza infanzia italia l'amica_geniale letteratura libro napoli natura parola paura povertà pseudonimo romanzo sandro_ferri stati_uniti_d'america storia tetralogia vertigine"], "result_entities": ["Editoria", "Sandro Ferri", "L'amica geniale", "Tetralogia", "Libro", "Stati Uniti d'America", "Letteratura", "Pseudonimo", "Elena Ferrante", "Vertigine", "Antica Grecia", "Povertà", "Napoli", "Anni 1950", "Bambino", "Paura", "Amicizia", "Gelosia", "Romanzo", "Donna", "Parola", "Infanzia", "Giovinezza", "Adulto", "Storia", "Esperienza", "Corylus avellana", "Natura", "Cultura", "Italia"], "_version_": 1613295888507076608}, {"fonte_dati": ["trend_analisys"], "id": "https://www.webnews.it/video/razzo-falcon-heavy-spacex/", "ta_id": [6, 7], "title": "Il razzo Falcon Heavy di SpaceX", "abstract": "Falcon Heavy, qui rappresentato in un render, è uno dei vettori spaziali progettati da SpaceX. Un razzo spinto da un totale di tre moduli, che spiega la richiesta effettuata dalla società di Elon Musk per ottenere una piattaforma per l'atterraggio in contemporanea di tre moduli a Cape Canaveral. Al debutto di SpaceX, previsto entro la fine dell'anno, Falcon Heavy sarà il vettore più potente al mondo, che mira a rendere più agevole l'invio di rifornimenti ed equipaggiamento da impiegare nelle missioni spaziali. In alternativa l'azienda potrebbe puntare all'utilizzo delle piattaforme drone in mezzo al mare già sperimentate con successo.\n      SpaceX intende creare un canale continuo di trasporto per uomini e merci tra la Terra e lo spazio: anche Marte sarà colonizzata, si parte nel 2018.               SpaceX porterà un uomo in orbita attorno alla Luna         Elon Musk: Hyperloop e SpaceX per trasporti rapidi   ", "url": "https://www.webnews.it/video/razzo-falcon-heavy-spacex/", "website": ["webnews.it"], "timestamp": [1538559438432], "publication_date": ["2018-10-03T09:37:18.432Z"], "flattened_entities": ["aeromobile_a_pilotaggio_remoto cape_canaveral elon_musk esplorazione_spaziale falcon_heavy homo_sapiens hyperloop luna mare marte_astronomia orbita razzo spacex spazio_astronomia terra trasporto vettore_astronautica"], "result_entities": ["Falcon Heavy", "Vettore (astronautica)", "SpaceX", "Razzo", "Elon Musk", "Cape Canaveral", "Terra", "Esplorazione spaziale", "Aeromobile a pilotaggio remoto", "Mare", "Trasporto", "Homo sapiens", "Spazio (astronomia)", "Marte (astronomia)", "Orbita", "Luna", "Hyperloop"], "_version_": 1613296517765922816}, {"fonte_dati": "trend_analisys", "id": "2-http://www.saperescienza.it/news/tecnologia/le-auto-a-guida-autonoma-migliorano-il-flusso-del-traffico-19-03-2018", "ta_id": 2, "title": "Le auto a guida autonoma migliorano il flusso del traffico", "abstract": "L’introduzione di autoveicoli a guida autonoma nel traffico può contribuire a migliorarne il flusso e a diminuire il consumo di carburante. Questo secondo una ricerca della Rutgers University-Camden recentemente presentata a Washington D.C.\nUna ricerca multidisciplinare\nLa National Science Foundation, un’agenzia governativa statunitense che si occupa della promozione del progresso scientifico e dell’avanzamento della salute, prosperità e welfare all’interno del paese, ha invitato gli scienziati a discutere del proprio lavoro con i leader dell’industria automobilistica e gli ufficiali governativi, in occasione del Washington Auto Show, tenutosi a gennaio. Un team multidisciplinare di ricercatori, esperti in teoria del flusso di traffico, teoria del controllo, robotica, sistemi cyber-fisici e ingegneria dei trasporti, hanno mostrato ai rappresentanti politici presenti all’evento come le automobili a guida autonoma possano aiutare a prevenire gli ingorghi stradali o farli scomparire una volta formati.\nI meccanismi del traffico\nGli automobilisti tendono a creare un traffico di tipo stop-and-go, ad esempio quando cambiano corsia o confluiscono in una strada, o ancora a causa delle naturali oscillazioni della guida umana. Gli studiosi hanno dimostrato che, controllando il ritmo delle auto a guida indipendente, questi veicoli contribuiscono a regolarizzare il flusso di traffico e a dissolvere le ondate stop-and-go. Durante il Washington Auto Show, gli scienziati hanno permesso ai visitatori di osservare il loro esperimento attraverso la realtà virtuale, guardando una rappresentazione 3D in cui un’unica auto a guida autonoma girava in una pista in maniera continua insieme ad altre venti automobili guidate da persone.\nL’impatto delle automobili a guida autonoma\nI ricercatori hanno determinato che anche una piccola percentuale di auto a guida autonoma, il 5%, può avere un impatto significativo nell’eliminazione dell’oscillazione del traffico e nella diminuzione del consumo totale di carburante e degli eventi di frenata. Benedetto Piccoli, ricercatore della Rutgers University-Camden e autore dell’articolo che descrive lo studio, ha commentato: “Molti politici, produttori di auto, venditori e altre persone con cui abbiamo parlato erano molto impressionati dai risultati della ricerca e hanno mostrato sentimenti positivi nei riguardi dei veicoli autonomi. Sono tutti d’accordo che l’impatto sull’economia del traffico reale e su quello ambientale potrebbero essere di grande importanza”.\nLa mobilità sostenibile è, invece, il tema dell’articolo \"Le alternative per la mobilità sostenibile: il caso dell'idrogeno\" di Lorenzo Battisti e Luciano Celi che potrete leggere acquistando l’ultimo numero di Sapere.", "url": "http://www.saperescienza.it/news/tecnologia/le-auto-a-guida-autonoma-migliorano-il-flusso-del-traffico-19-03-2018", "website": "saperescienza.it", "timestamp": 1521417600000, "flattened_entities": "ambiente_biologia automobile benessere camden_new_jersey carburante controllo_automatico economia fisica governo idrogeno industria_automobilistica ingegneria_dei_trasporti mobilità_sostenibile national_science_foundation politica realtà_virtuale ricerca_scientifica ricercatore robotica rutgers_university salute scienziato stati_uniti_d'america storia_della_scienza strada washington", "result_entities": ["Automobile", "Carburante", "Ricerca scientifica", "Rutgers University", "Camden (New Jersey)", "Washington", "National Science Foundation", "Stati Uniti d'America", "Storia della scienza", "Salute", "Benessere", "Scienziato", "Industria automobilistica", "Governo", "Ricercatore", "Controllo automatico", "Robotica", "Fisica", "Ingegneria dei trasporti", "Strada", "Realtà virtuale", "Politica", "Economia", "Ambiente (biologia)", "Mobilità sostenibile", "Idrogeno"], "mentioned_companies": []}, {"fonte_dati": ["trend_analisys"], "id": "https://www.webnews.it/2018/10/02/milan-games-week-playstation-protagonista/", "ta_id": [6, 7], "title": "Milan Games Week, PlayStation protagonista", "abstract": "Mancano davvero pochi giorni dall’apertura della più importante fiera italiana dedicata ai videogiochi, la Milan Games Week, che si svolgerà dal 5 al 7 ottobre negli spazi di Fiera Milano Rho. Fra i tanti colossi dell’intrattenimento videoludico presenti anche Sony, che nel padiglione 8 con un’area di 1.200 mq offrirà ai tanti appassionati numero contenuti esclusivi.\nI fan del mondo PlayStation avranno l’opportunità di giocare ai recenti Marvel’s Spider-Man e Gran Turismo Sport, ma anche provare titoli non ancora usciti come Days Gone e Dreams. Non mancheranno i giochi per tutta la famiglia della serie PlayLink, Scimpazziamo e Sapere e Potere: I Decenni (in arrivo il 14 novembre) e alcuni dei più recenti titoli per PlayStation VR, come ASTRO BOT: Rescue Mission (disponibile dal 3 ottobre), Déraciné (disponibile dal 6 novembre) e un’anteprima dell’adrenalinico sparatutto Blood &amp; Truth.\nLo Stand PlayStation ospiterà naturalmente un’ampia varietà di titoli di terze parti: da NBA 2K19 (2K) a Ace Combat 7 Skies Unknown (BANDAI NAMCO Entertainment Europe) giocabile in VR, da Resident Evil 2 e Resident Evil 7 biohazard (Capcom) a EA SPORTS FIFA 19 (Electronic Arts), passando per Kingdom Hearts III (Square Enix), Hitman 2 e Lego DC Super-Villains (Warner Bros. Entertainment).\nAnche gli amanti della pallacanestro avranno di che gioire: sabato 6 ottobre, alle ore 17.00, sarà possibile incontrare alcuni giocatori della Olimpia Milano grazie alla partnership tra NBA 2K19 e il team di basket milanese. Non solo: i cestisti si offriranno di giocare qualche partita a NBA 2K19 contro i loro fan. Domenica,invece, a partire dalle ore 12.30 ospiti nell’area Teatro Charlie Cox e Erik Oleson, rispettivamente attore protagonista e showrunner della serie originale Netflix Marvel’s Daredevil.\nDa Daredevil a Maccio Capatonda, che sempre domenica dalle ore 14.00 parteciperà ad un meetgreet con i membri della community PlayStation raccontando il dietro le quinte e le curiosità della sua nuova serie tv “The Generi”, in onda su Now TV. Tutti gli interventi di cui sopra saranno visibili anche in streaming sul canale ufficiale YouTube di PlayStation Italia.\nE ci sarà spazio anche per un po’ di sana competizione. Milan Games Week sarà infatti teatro delle ultime fasi del GT Sport e-Cup by Mercedes-Benz, il primo torneo italiano di e-Sport dedicato a Gran Turismo Sport, lanciato da SIE Italia in collaborazione con Mercedes-Benz Italia. Venerdì 5 e sabato 6 ottobre, presso l’ESL Arena (Padiglione 16), avranno luogo i Last Chance Qualifier, che garantiranno ai primi due classificati l’accesso diretto all’evento finale dal vivo, la Finalissima di domenica 7 ottobre, in cui sfideranno altri dieci giocatori per un montepremi di oltre 7mila euro.\n Se vuoi aggiornamenti su Giochi PS4 e Xbox One, inserisci la tua e-mail nel box qui sotto:    ", "url": "https://www.webnews.it/2018/10/02/milan-games-week-playstation-protagonista/", "website": ["webnews.it"], "timestamp": [1538474091000], "publication_date": ["2018-10-02T09:54:51Z"], "flattened_entities": ["ace_combat_7 bandai_namco_holdings capcom charlie_cox daredevil_serie_televisiva electronic_arts euro famiglia fiera_milano fifa_serie genere_letterario gran_turismo_sport hitman_serie italia kingdom_hearts_iii lego maccio_capatonda marvel_comics mercedes-benz milan_games_week milano nba netflix now_tv_italia pallacanestro pallacanestro_olimpia_milano playstation playstation_4 playstation_vr posta_elettronica resident_evil resident_evil_2 rho serie_televisiva showrunner sony sparatutto square_enix streaming uomo_ragno videogioco warner_bros. xbox_one youtube"], "result_entities": ["Videogioco", "Milan Games Week", "Fiera Milano", "Rho", "Sony", "PlayStation", "Marvel Comics", "Uomo Ragno", "Gran Turismo Sport", "Famiglia", "PlayStation VR", "Sparatutto", "NBA", "Ace Combat 7", "Bandai Namco Holdings", "Resident Evil 2", "Resident Evil", "Capcom", "Electronic Arts", "FIFA (serie)", "Kingdom Hearts III", "Square Enix", "Hitman (serie)", "LEGO", "Warner Bros.", "Pallacanestro", "Pallacanestro Olimpia Milano", "Milano", "Charlie Cox", "Showrunner", "Netflix", "Daredevil (serie televisiva)", "Maccio Capatonda", "Serie televisiva", "Genere letterario", "Now TV (Italia)", "Streaming", "YouTube", "Italia", "Mercedes-Benz", "Euro", "PlayStation 4", "Xbox One", "Posta elettronica"], "_version_": 1613296566441869312}, {"fonte_dati": ["trend_analisys"], "id": "https://www.webnews.it/2017/12/", "ta_id": [6, 7], "title": "dicembre 2017", "abstract": "           Giacomo Dotta, 31 dicembre 2017 - Ogni anno è colpa del Web: pedofilia, terrorismo, violenza, ma con l'arrivo del 2018 e di una campagna elettorale chissà a quali livelli arriveremo.         Luca Colantuoni, 29 dicembre 2017 - Amazon non ha atteso la scadenza imposta da Google (1 gennaio) e ha aggiornato l'app YouTube per mostrare un messaggio che invita ad usare Firefox o Silk.         Luca Colantuoni, 29 dicembre 2017 - Il produttore cinese ha confermato che il Face Unlock per OnePlus 5 verrà incluso in una beta di OxygenOS e forse arriverà anche su OnePlus 3 e 3T.        Porsche Mission E: 3 varianti e sino a 670 cavalli Filippo Vendrame, 29 dicembre 2017 - Porsche Mission E, la futura auto elettrica sportiva dell'azienda tedesca, sarà offerta in tre declinazioni con prezzi a partire da circa 75 mila dollari.        Giappone: avvisi su terremoti e tsunami in Android Cristiano Ghidotti, 29 dicembre 2017 - Tutti gli smartphone equipaggiati con la versione 8.1 Oreo del sistema operativo Android riceveranno in Giappone gli avvisi su terremoti e tsunami.         Marco Grigis, 29 dicembre 2017 - Nuove frontiere della pirateria di film hollywoodiani: i lungometraggi vengono nascosti tra un porno e l'altro, sui siti dedicati agli adulti.         Filippo Vendrame, 29 dicembre 2017 - Kodi sbarca ufficialmente all'interno delle console Xbox One trasformandole in dei potenti media center.         Cristiano Ghidotti, 29 dicembre 2017 - Gli episodi della quarta stagione di Black Mirror sono da oggi disponibili per lo streaming su Netflix: giusto in tempo per celebrare il nuovo anno.         Luca Colantuoni, 29 dicembre 2017 - Yeelight Voice Assistant è uno smart speaker simile ad Amazon Echo Dot che permette di eseguire varie operazioni con l'aiuto dell'assistente Microsoft.         Luca Colantuoni, 29 dicembre 2017 - Juho Sarvikas, Chief Product Officer di HMD Global, ha confermato su Twitter che il Nokia 2 verrà aggiornato direttamente ad Android 8.1 Oreo.         Floriana Giambarresi, 29 dicembre 2017 - Sony PlayStation 4 Pro è proposta su Amazon al prezzo più basso mai visto: 299 euro invece di 409 euro per la PS4 potenziata, con supporto 4K e HDR.        Apple: in futuro la ricarica wireless intelligente Marco Grigis, 29 dicembre 2017 - Apple propone due brevetti per la ricarica wireless intelligente, capace non solo di gestire dispositivi multipli, ma anche di impostarne la priorità.         Filippo Vendrame, 29 dicembre 2017 - AGCM ha multato Telecom Italia e Vodafone Italia con una sanzione di quasi 10 milioni di euro per abuso di posizione dominante sugli SMS aziendali.         Luca Colantuoni, 29 dicembre 2017 - Sul social network Weibo è stata pubblicata una tabella con le specifiche complete di tre nuovi processori Qualcomm: Snapdragon 670, 640 e 470.         Marco Grigis, 29 dicembre 2017 - Un'associazione francese avvia una causa preliminare contro Apple, per verificare se il rallentamento degli iPhone abbia violato i diritti dei consumatori.         Luca Colantuoni, 29 dicembre 2017 - Samsung, LG, HTC e Motorola hanno dichiarato che, a differenza di Apple, non riducono le prestazioni dei loro smartphone per incrementare l'autonomia.         Filippo Vendrame, 29 dicembre 2017 - Un imbarazzante errore di programmazione è costato alla Russia un satellite dal valore di 45 milioni di dollari.         Cristiano Ghidotti, 29 dicembre 2017 - La holding giapponese acquista una parte del gruppo di ride sharing, con un investimento economico quantificato in oltre sette miliardi di dollari.         Cristiano Ghidotti, 29 dicembre 2017 - L'easter egg incluso al lancio nella console Nintendo Switch per omaggiare la memoria di Satoru Iwata è stato eliminato da un aggiornamento software.         Filippo Vendrame, 29 dicembre 2017 - Facebook si è scusato per gli errori nel moderare i contenuti irregolari nella piattaforma ed ha promesso un forte ampliamento del team dei revisori.     1 2 3 4 5 6 Successiva »                 Notizie Immagini Video                        La Pagina di Zuckerberg sarà cancellata domenica (update)        Carica altre notizie                      Tutte le notizie                          Tutte le notizie      Tutte le notizie         ", "url": "https://www.webnews.it/2017/12/", "website": ["webnews.it"], "timestamp": [1538559438092], "publication_date": ["2018-10-03T09:37:18.092Z"], "flattened_entities": ["abuso_di_posizione_dominante aggiornamento_software amazon.com android apple applicazione_mobile auto_elettrica autorità_garante_della_concorrenza_e_del_mercato basso_strumento_musicale black_mirror_serie_televisiva cina console_videogiochi dollaro_statunitense easter_egg euro facebook film floriana_football_club germania giappone google high_dynamic_range_imaging hmd_global holding htc iphone kodi lungometraggio maremoto media_center microsoft motorola mozilla_firefox netflix nintendo_switch nokia oneplus oreo oxygenos pedofilia pirateria playstation_4 porsche processore programmazione_informatica qualcomm_snapdragon ram rete_sociale russia samsung satoru_iwata sistema_operativo smartphone sms streaming telecom_italia terremoto terrorismo twitter vodafone_italia wi-fi world_wide_web xbox_one youtube"], "result_entities": ["World Wide Web", "Pedofilia", "Terrorismo", "Amazon.com", "Google", "Applicazione mobile", "YouTube", "Mozilla Firefox", "Cina", "OnePlus", "OxygenOS", "Porsche", "Auto elettrica", "Germania", "Dollaro statunitense", "Giappone", "Terremoto", "Maremoto", "Android", "Smartphone", "Oreo", "Sistema operativo", "Pirateria", "Film", "Lungometraggio", "Kodi", "Console (videogiochi)", "Xbox One", "Media center", "Black Mirror (serie televisiva)", "Streaming", "Netflix", "Microsoft", "HMD Global", "Twitter", "Nokia", "Floriana Football Club", "PlayStation 4", "Basso (strumento musicale)", "Euro", "High dynamic range imaging", "Apple", "Wi-Fi", "Autorità garante della concorrenza e del mercato", "Telecom Italia", "Vodafone Italia", "Abuso di posizione dominante", "SMS", "Rete sociale", "Processore", "Qualcomm Snapdragon", "IPhone", "Samsung", "HTC", "Motorola", "Programmazione (informatica)", "Russia", "Holding", "Easter egg", "Nintendo Switch", "RAM", "Satoru Iwata", "Aggiornamento software", "Facebook"], "_version_": 1613296504841175040}, {"fonte_dati": ["trend_analisys"], "id": "https://www.corriere.it/tecnologia/cards/motorola-societa-che-ha-creato-primo-cellulare-compie-90-anni/forniture-la-nasa-antenne-lo-spazio.shtml", "ta_id": [5, 6], "title": "Motorola, la società che ha creato il primo cellulare compie 90 anni - Corriere.it", "abstract": "Due triangoli simmetrici che formano una “M”, simili alle ali di un pipistrello. Nel 1955 il nuovo logo di Motorola viene ripensato dal designer Morton Goldshool. Da qui la società inizia a volare alto. Diversifica la sua produzione e avvia un programma di collaborazione con la Nasa, l'agenzia spaziale americana. Per loro Motorola inizierà a produrre sistemi radio in grado di funzionare anche nello spazio, esattamente come quello che il 20 luglio 1969 ha garantito le comunicazioni tra l'equipaggio del'Apollo 11 e la base di Houston. L'azienda nata dall'iniziativa dei fratelli Galvin continua a diversificare il suo business. Si dedica ai chip e nel 1980 lancia il MCS68000, un microprocessore che verrà utilizzato da diverse aziende di computer, da Apple a HP, passando per Atari e Commodore.", "url": "https://www.corriere.it/tecnologia/cards/motorola-societa-che-ha-creato-primo-cellulare-compie-90-anni/forniture-la-nasa-antenne-lo-spazio.shtml", "website": ["corriere.it"], "timestamp": [1538558836458], "publication_date": ["2018-10-03T09:27:16.458Z"], "flattened_entities": ["apollo_11 apple atari azienda chiroptera circuito_integrato commodore_international computer houston microprocessore motorola nasa progettista radio_mass_media spazio_astronomia"], "result_entities": ["Chiroptera", "Motorola", "Progettista", "NASA", "Radio (mass media)", "Spazio (astronomia)", "Apollo 11", "Houston", "Azienda", "Circuito integrato", "Microprocessore", "Computer", "Apple", "Atari", "Commodore International"], "_version_": 1613295894415802368}, {"fonte_dati": "trend_analisys", "id": "https://www.industry4business.it/internet-of-things/ford-prende-in-prestito-il-body-tracking-dai-videogame/", "ta_id": [152109], "title": "Ford prende in prestito il \"body tracking\" dai videogame - Industry4Business", "abstract": "E’ un primo progetto pilota, ma se i risultati saranno positivi Ford è pronta a “esportarlo” in altre fabbriche. Si tratta del Body tracking, un caso di Internet of things applicato all’industria 4.0 che la casa automobilistica americana sta provando su 21 postazioni di lavoro e 70 operai dell’angine assembly plant del proprio stabilimento produttivo di Valencia, in Spagna, l’Ovale Blu, dove è da pochi giorni iniziato il processo di produzione dei nuovi motori 2.0 EcoBoost Duratec che equipaggeranno il nuovo Ford Transit Connect. \nAi lavoratori viene in sostanza fornita una tuta da lavoro munita di 15 piccoli sensori collegati a un’unità di rilevamento wireless, come quelle utilizzate per catturare i movimenti degli atleti protagonisti dei videogiochi sportivi: per poter poi modificare le workstation grazie ai risultati del monitoraggio, rendendo così l’attività dei lavoratori meno stressante e migliorando la qualità delle attività di produzione.\nGrazie ai sensori il sistema monitorerà la motricità del singolo individuo, registrando i movimenti della testa, del collo, delle spalle e degli arti, che vengono registrati da quattro telecamere per riproporre una versione animata in 3D dell’utente.Una volta raccolti i dati, spiega Ford in una nota, gli esperti di ergonomia li utilizzano per aiutare i dipendenti ad allineare correttamente la propria postura in modo personalizzato: l’altezza o la lunghezza delle braccia di ogni dipendente vengono utilizzate per progettare le workstation, in modo da adattarle meglio a ogni utilizzatore.\n“È stato dimostrato in ambito sportivo che con l’utilizzo della tecnologia di body tracking, piccoli aggiustamenti al modo in cui ci si muove possono avere un enorme vantaggio – afferma Javier Gisbert, production area manager di Ford Valencia engine assembly plant – Per i nostri dipendenti, l’uso di tecnologie simili può garantire condizioni di lavoro molto più confortevoli e meno stress fisico, anche dopo una lunga giornata di attività”.", "url": "https://www.industry4business.it/internet-of-things/ford-prende-in-prestito-il-body-tracking-dai-videogame/", "website": ["industry4business.it"], "publication_date": ["2018-08-07T11:40:01Z"], "flattened_entities": "assembly ergonomia ford ford_transit_connect individuo industria_4.0 internet_delle_cose lavoro produzione sensore sistema sostanza_pura spagna stress_medicina tecnologia valencia videogioco_sportivo wireless workstation", "result_entities": ["Ford", "Internet delle cose", "Industria 4.0", "Assembly", "Valencia", "Spagna", "Ford Transit Connect", "Sostanza pura", "Sensore", "Wireless", "Videogioco sportivo", "Workstation", "Lavoro", "Produzione", "Sistema", "Individuo", "Ergonomia", "Tecnologia", "Stress (medicina)"], "_version_": 1613753182520868864, "timestamp": "2018-10-08T10:36:03.188Z"}, {"fonte_dati": ["trend_analisys"], "id": "https://www.webnews.it/recensioni/produttore/canon/", "ta_id": [6, 7], "title": "Canon: novità, recensioni e prezzi", "abstract": "La Canon è un’azienda con sede a Tōkyō. Si tratta di una delle maggior produttrici su scala mondiale di fotocamere digitali, videocamere, fotocopiatrici e stampanti.\nIl suo nome deriva da una delle principali figure buddhiste, Kannon, il bodhisattva della grande compassione, il quale era raffigurato nel logo originale dell’azienda.\nLa Canon viene fondata nel 1934 e inaugura la sua attività con la produzione del prototipo Kwanon, prima macchina fotografica da 35 mm con otturatore sul piano focale prodotta in Giappone, e sviluppando fotocamere indirette a raggi X.\nInizialmente, non avendo la possibilità di produrre autonomamente le proprie componenti, impiega nel processo produttivo lenti manifatturate dalla compagnia che in seguito sarebbe divenuta uno dei suoi principali rivali: la Nikon.\nNegli anni ’70 estende la sua competenza nel settore delle copiatrici: al lancio della prima copiatrice a carta comune segue, nel decennio successivo, lo sviluppo di stampanti laser e della tipologia Bubble Jet.\nL’attività della Canon al di fuori del territorio nazionale ha inizio nel 1968, con lo stabilimento di una sede distaccata a New York, la quale fornirà il trampolino di lancio per l’espansione verso l’Europa, il continente americano e il resto dell’Asia.\nLa capacità di mettersi in gioco e remare controcorrente ha rappresentato la carta vincente dell’azienda: spesso le innovazioni introdotte dalla Canon sono state in un primo momento rigettate dagli esperti del settore ma poi adottate persino dalla concorrenza, in quanto vantaggiose. L’impiego nelle proprie macchine reflex dei sensori CMOS, ad esempio, venne prima criticato e poi integrato dalla concorrenza.\nUn’altra importante innovazione sperimentale avanzata dal produttore giapponese è rappresentata dalla sostituzione della baionetta di connessione tra obiettivo e corpo reflex, tradizionalmente di tipo meccanico o elettromeccanico, con una interamente elettronica.\nPioniera nella commercializzazione delle fotocamere digitali, lancia sul mercato il primo modello fin dal 1984. Nei primi ani duemila presenta l’economica Canon EOS 300D, prima reflex accessibile a un bacino di utenza non professionale, serie oggi arrivata alla Canon EOS 1300D.", "url": "https://www.webnews.it/recensioni/produttore/canon/", "website": ["webnews.it"], "timestamp": [1538559440259], "publication_date": ["2018-10-03T09:37:20.259Z"], "flattened_entities": ["35_millimetri america anni_1970 anni_1980 avalokiteśvara azienda baionetta bodhisattva bubble_jet buddhismo canon canon_eos_300d carta cmos elettronica europa fotocamera fotocamera_digitale fotocopiatrice giappone laser logo macchina new_york nikon_corporation otturatore_fotografia piano_focale produzione prototipo raggi_x sensore single-lens_reflex tokyo videocamera"], "result_entities": ["Canon", "Azienda", "Tokyo", "Fotocamera digitale", "Videocamera", "Fotocopiatrice", "Buddhismo", "Avalokiteśvara", "Bodhisattva", "Logo", "Prototipo", "Fotocamera", "35 millimetri", "Otturatore (fotografia)", "Piano focale", "Giappone", "Raggi X", "Nikon Corporation", "Anni 1970", "Anni 1980", "Laser", "Bubble Jet", "New York", "Europa", "America", "Carta", "Macchina", "Single-lens reflex", "Sensore", "CMOS", "Produzione", "Baionetta", "Elettronica", "Canon EOS 300D"], "_version_": 1613296560683089920}, {"fonte_dati": ["trend_analisys"], "id": "https://www.punto-informatico.it/assicurazione-vita-smartwatch/", "ta_id": [5], "title": "L'assicurazione sulla vita, con lo smartwatch", "abstract": "Proprio nei giorni in cui si parla di come le nuove generazioni di dispositivi indossabili possano tornare utili per un monitoraggio efficace dei parametri biometrici e vitali (sulla questione Apple Watch-ECG abbiamo interrogato un esperto), una delle più grandi e longeve compagnie assicurative d’oltreoceano annuncia che per la sottoscrizione delle polizze sulla vita sarà necessario accettare la raccolta e la condivisione di informazioni sulle proprie abitudini.\nJohn Hancock, controllata dalla canadese Manulife Financial, dichiara che entro breve adotterà anche negli Stati Uniti una formula già sperimentata con buoni risultati in Sudafrica e nel Regno Unito. Si chiama Interactive Life Insurance e il nome è già di per sé piuttosto esplicativo per comprenderne la natura: chi sottoscrive il contratto accetta di fornire dati riguardanti l a propria alimentazione e attività fisica, in cambio di bonus sul premio da pagare e dell’accesso a promozioni o gift card. La raccolta delle informazioni può avvenire mediante dispositivi come gli indossabili della linea Fitbit o il già citato Apple Watch.\nLa tipica situazione win-win? Parrebbe di sì: da una parte la compagnia si garantisce la possibilità di contenere le spese legate ai rimborsi riconosciuti ai clienti in caso di malore o decesso, dall’altra gli assicurati hanno uno stimolo in più per condurre una vita sana, a beneficio della propria salute. C’è però chi storce il naso di fronte a una simile prospettiva: le associazioni dei consumatori e le autorità preposte alla tutela della privacy, che nutrono dubbi sulle modalità di impiego delle informazioni raccolte e sui criteri decisionali attuati per stabilire se un cliente ha diritto o meno a uno sconto sul premio da versare.\nStando a quanto afferma Brooks Tingle, numero uno della divisione di John Hancock che si occupa di assicurazioni, è ancora troppo presto per stabilire se il lancio del programma Vitality (così è stata battezzata l’iniziativa) si tradurrà in un risparmio concreto per le casse del gruppo. Le statistiche fin qui elaborate dimostrano in ogni caso come i partecipanti abbiano un’aspettativa di vita media più lunga di 13-21 anni rispetto al resto della popolazione.\nVa comunque sottolineato come, almeno in un primo momento, l’utilizzo di un device indossabile non sia obbligatorio, anche se requisito fondamentale per l’accesso a uno sconto significativo. Sono due le possibilità offerte: inserire manualmente le informazioni richieste tramite un’applicazione o un sito Web per ricevere in cambio gift card al raggiungimento di determinati obiettivi (con una dinamica molto simile ai meccanismi di gamification) oppure mettersi al polso uno smartwatch o smartband che si occupa del tracking beneficiando così di una riduzione fino al 15% del premio assicurativo.", "url": "https://www.punto-informatico.it/assicurazione-vita-smartwatch/", "website": ["punto-informatico.it"], "timestamp": [1537434576000], "publication_date": ["2018-09-20T09:09:36Z"], "flattened_entities": ["apple_watch canada elettrocardiogramma fitbit gamification gift_card informazione istituzione john_hancock malattia morte premio_assicurativo privacy regno_unito salute sana'a sito_web smartwatch speranza_di_vita stati_uniti_d'america sudafrica vita"], "result_entities": ["Apple Watch", "Elettrocardiogramma", "John Hancock", "Canada", "Stati Uniti d'America", "Sudafrica", "Regno Unito", "Gift card", "Informazione", "Fitbit", "Malattia", "Morte", "Vita", "Sana'a", "Salute", "Istituzione", "Privacy", "Speranza di vita", "Sito web", "Gamification", "Smartwatch", "Premio assicurativo"], "_version_": 1613295386814840832}, {"fonte_dati": ["trend_analisys"], "id": "https://www.webnews.it/recensioni/produttore/sony/", "ta_id": [6, 7], "title": "Sony: console, tv, pc e smartphone", "abstract": "Sony Corporation, conosciuta più semplicemente come Sony, è una multinazionale di origini giapponesi con sede principale a Minato, vicino Tokyo. Fondata nel 1946 da Masaru Ibuka e Akio Morita, il nome attuale è diventato ufficiale solo dal 1958.\nCome molte realtà dell’hi-tech, il business Sony è molto diversificato anche se principalmente basato sull’elettronica di consumo, il gaming e l’intrattenimento.\nL’azienda si basa su quattro settori operativi: elettronica, film, musica e servizi finanziari, gestiti attraverso le controllate del Gruppo: Sony Corporation, Sony Pictures Entertainment, Sony Computer Entertainment, Sony Music e Sony Mobile Communications.\nA oggi è leader indiscusso per le vendite di semiconduttori e, dal 2013, è il quarto più grande produttore di televisori preceduta da Samsung, LG Electronics e TCL.\nIl primo prodotto di punta di Sony furono le radio, realizzate interamente a transistor fin dal 1955.\nDa questi primi successi alla nascita di una sede prima in America e poi in Europa il passo fu breve e dagli anni sessanta le attività di Sony furono estese alla produzione di televisori, apparecchi audio ad alta fedeltà, lettori DVD e Blu-ray (brevetto Sony), videoregistratori e videocassette. Una citazione a sé la merita il Walkman, nome divenuto un’icona e ancor oggi celebrato come vero e proprio simbolo per intere generazioni in tutto il mondo.\nLa realizzazione e l’implementazione del supporto ottico per la PlayStation (1993) e successive generazioni ha reso Sony leader per il mercato delle console. \nInfine la produzione Sony si è estesa a videocamere, telecamere (leader per quelle ad alta definizione), fotocamere digitali e personal computer: fra questi si segnala il successo ottenuto dai portatili Vaio, ramo d’azienda in seguito ceduto a seguito delle difficoltà registrate in un settore in grave compressione.\nL’intrattenimento è un altro degli asset importanti di Sony: è proprietaria della Columbia Pictures, nel mercato televisivo è presente con la Sony Pictures Entertainment e nell’industria discografica con la Sony Music, a oggi la più grande casa discografica del mondo.\nAttraverso la creazione dello studio Aniplex, Sony è entrata nel mondo dei cartoni animati diventando in pochi anni punto di riferimento del settore.", "url": "https://www.webnews.it/recensioni/produttore/sony/", "website": ["webnews.it"], "timestamp": [1538559438781], "publication_date": ["2018-10-03T09:37:18.781Z"], "flattened_entities": ["akio_morita alta_fedeltà aniplex anni_1960 audio_digitale azienda blu-ray_disc brevetto cartone_animato columbia_pictures computer_portatile console_videogiochi disco_ottico elettronica_di_consumo etichetta_discografica europa film finanza fotocamera_digitale giappone hdtv lettore_dvd lg_electronics masaru_ibuka mercato multinazionale musica personal_computer playstation produzione radio_apparecchio samsung semiconduttore società_controllata sony sony_interactive_entertainment sony_mobile_communications sony_music sony_pictures_entertainment sony_vaio tcl televisore tokyo transistor videocamera videocassetta videoregistratore walkman"], "result_entities": ["Sony", "Multinazionale", "Giappone", "Tokyo", "Masaru Ibuka", "Akio Morita", "Elettronica di consumo", "Azienda", "Film", "Musica", "Finanza", "Società controllata", "Sony Pictures Entertainment", "Sony Interactive Entertainment", "Sony Music", "Sony Mobile Communications", "Semiconduttore", "Produzione", "Televisore", "Samsung", "LG Electronics", "Tcl", "Radio (apparecchio)", "Transistor", "Europa", "Anni 1960", "Audio digitale", "Alta fedeltà", "Lettore DVD", "Blu-ray Disc", "Brevetto", "Videoregistratore", "Videocassetta", "Walkman", "Disco ottico", "PlayStation", "Mercato", "Console (videogiochi)", "Videocamera", "HDTV", "Fotocamera digitale", "Personal computer", "Computer portatile", "Sony VAIO", "Columbia Pictures", "Etichetta discografica", "Aniplex", "Cartone animato"], "_version_": 1613296527631974400}, {"fonte_dati": ["trend_analisys"], "id": "http://nova.ilsole24ore.com/nova24-tech/criptovalute-verso-la-borsa-il-colosso-bitmain-prepara-ipo-record/", "ta_id": [6], "title": "Criptovalute verso la Borsa: il colosso Bitmain prepara Ipo record", "abstract": "  ti potrebbe interessare anche      Criptovalute verso la Borsa: il colosso Bitmain prepara Ipo record  Attualità Nòva24 Tech         Un piattaforma per scambiare energia P2P tra prosumer e consumatori....  Attualità Nòva24 Tech         Diffondere conoscenza sulla cybersecurity per una cultura della prevenzione  Attualità Nòva24 Tech         Apple, cresce Business Chat: a bordo anche buddybank (Unicredit)  Attualità Nòva24 Tech         Un taxi a guida autonoma (con cuore italiano) scende in strada a Tokyo  Attualità Nòva24 Tech         Il papà del web si pente. Ecco Solid la piattaforma che tutela i dati  Attualità Nòva24 Tech      ", "url": "http://nova.ilsole24ore.com/nova24-tech/criptovalute-verso-la-borsa-il-colosso-bitmain-prepara-ipo-record/", "website": ["nova.ilsole24ore.com"], "timestamp": [1538558851423], "publication_date": ["2018-10-03T09:27:31.423Z"], "flattened_entities": ["apple borsa_valori chat criptovaluta internet offerta_pubblica_iniziale peer-to-peer prosumer sicurezza_informatica taxi tokyo unicredit"], "result_entities": ["Criptovaluta", "Borsa valori", "Offerta pubblica iniziale", "Peer-to-peer", "Prosumer", "Sicurezza informatica", "Apple", "Chat", "UniCredit", "Taxi", "Tokyo", "Internet"], "_version_": 1613295900120055808}, {"fonte_dati": ["trend_analisys"], "id": "https://www.webnews.it/video/falcon-heavy-spacex/", "ta_id": [6, 7], "title": "La missione Falcon Heavy di SpaceX", "abstract": "È sulle note del brano \"Life On Mars?\" di David Bowie che SpaceX illustra gli step della missione Falcon Heavy. Il test condotto a Cape Kennedy, in Florida, si è concluso con un successo quasi completo: due dei tre booster lanciati sono tornati al suolo, atterrando correttamente e pronti ad essere nuovamente utilizzati. A bordo c'era anche una Tesla Roadster: l'auto elettrica è ora in viaggio verso Marte, con alla guida un manichino battezzato Starman e il brano \"Space Oddity\" riprodotto all'infinito a tutto volume, un ennesimo omaggio di Elon Musk alla memoria dell'indimenticabile Duca Bianco.\n      SpaceX intende creare un canale continuo di trasporto per uomini e merci tra la Terra e lo spazio: anche Marte sarà colonizzata, si parte nel 2018.               SpaceX porterà un uomo in orbita attorno alla Luna         Elon Musk: Hyperloop e SpaceX per trasporti rapidi   ", "url": "https://www.webnews.it/video/falcon-heavy-spacex/", "website": ["webnews.it"], "timestamp": [1538559439978], "publication_date": ["2018-10-03T09:37:19.978Z"], "flattened_entities": ["auto_elettrica cape_canaveral david_bowie elon_musk falcon_heavy florida homo_sapiens hyperloop life_on_mars? luna marte_astronomia orbita razzo space_oddity_singolo spacex spazio_astronomia starman_brano_musicale terra tesla_roadster"], "result_entities": ["Life on Mars?", "David Bowie", "SpaceX", "Falcon Heavy", "Cape Canaveral", "Florida", "Razzo", "Tesla Roadster", "Auto elettrica", "Marte (astronomia)", "Starman (brano musicale)", "Space Oddity (singolo)", "Elon Musk", "Homo sapiens", "Terra", "Spazio (astronomia)", "Orbita", "Luna", "Hyperloop"], "_version_": 1613296555057479680}, {"fonte_dati": "trend_analisys", "id": "2-http://www.ansa.it/canale_scienza_tecnica/notizie/spazio_astronomia/2018/09/21/argon-da-ex-miniera-carbone-sulcis-al-via-progetto-aria_9ca9d4bf-4f4f-4f7d-a8af-59c1a1bf3711.html", "ta_id": 2, "title": "Da una miniera del Sulcis la spia della materia oscura - Fisica & Matematica - ANSA.it", "abstract": "Produrre una delle più potenti 'spie' della materia oscura, ossia la materia finora sconosciuta che occupa il 25% dell'universo e alla quale stanno dando la caccia i fisici di tutto il mondo: è questo l'obiettivo del progetto Aria, che nella nella miniera di Monte Sinni, nel Sulcis-Iglesiente, prevede la costruzione di una colonna di 300 metri destinata a separare dall'aria l'argon, il gas indispensabile per riuscire a 'vedere' la materia oscura nell'esperimento Dark Side condotto nei Laboratori Nazionali del Gran Sasso dell'Istituto Nazionale di Fisica Nucleare (Infn).\nE' il primo del genere al mondo realizzato con la tecnologia innovativa per il raggiungimento di prestazioni mai ottenute prima. In questa fase del progetto ha già investito 6 milioni di euro, la Regione ha partecipato con 2,7 milioni, mentre la Carbosulcis, che gestisce la miniera, ha già contribuito per l'adeguamento della infrastruttura con 1,5 milioni, mentre è in corso un investimento di oltre 2 milioni per l'installazione dell'impianto nel pozzo Seruci 1.\n \"Al momento pensiamo a una produzione di 20 tonnellate, ma puntiamo ad aumentare progressivamente fino al limite massimo di 300 tonnellate\", ha detto il presidente dell'Infn, Fernando Ferroni. \"L'argon è un gas presente nell'aria e molto poco costoso, ma deve essere prodotto in un ambiente protetto\". Nell'atmosfera infatti dà origine a una variante, un isotopo, chiamato argon 39, che di fatto impedirebbe l'esperimento.\n\"Per impedire che questo accada si prende l'aria da un luogo che, come la miniera, è protetto da raggi cosmici e quindi povero di argon 39\". Si è deciso così di \"guardare al futuro e, in vista di una produzione in grandi quantità, di investire in una colonna di distillazione\". Per risparmiare energia, inoltre, si è deciso di costruire un impianto capace di lavorare a temperature molto basse (criogenico). Con la disponibilità della Regione Sardegna e dell'azienda Carbosulcis, ha detto ancora Ferroni, si è pensato alla possibile riutilizzare le miniere in via di dismissione. \"Si è pensato così di collocare la colonna in uno dei pozzi utilizzati per gli ascensori che scendono nella miniera\".\nPer completare i lavori si prevede qualche mese, poi comincerà la fase di test e quindi potrà iniziare la fase operativa. Quando sarà a regime la colonna non produrrà solo argon, ma altri gas utili in campo biomedico e poi \"ci si porrà il problema commercializzazione. Tutto questo - ha concluso Ferroni - è un esempio interessante di come un'idea di fisica assurda si sposa con una visione intelligenze per trovare la soluzione a problema, coniugandosi con la possibilità di una riconversione industriale\".", "url": "http://www.ansa.it/canale_scienza_tecnica/notizie/spazio_astronomia/2018/09/21/argon-da-ex-miniera-carbone-sulcis-al-via-progetto-aria_9ca9d4bf-4f4f-4f7d-a8af-59c1a1bf3711.html", "website": "ansa.it", "timestamp": 1537548285000, "flattened_entities": "aereo_da_caccia argon aria ascensore atmosfera carbosulcis commercio complesso_nuragico_di_seruci criogenia distillazione energia esperimento euro fisica gas industria infrastruttura investimento isotopo istituto_nazionale_di_fisica_nucleare laboratori_nazionali_del_gran_sasso materia_oscura miniera miniera_di_monte_sinni pozzo raggi_cosmici sardegna sulcis-iglesiente tecnologia temperatura tonnellata universo", "result_entities": ["Materia oscura", "Universo", "Aereo da caccia", "Fisica", "Aria", "Miniera di Monte Sinni", "Sulcis-Iglesiente", "Argon", "Gas", "Esperimento", "Laboratori nazionali del Gran Sasso", "Istituto nazionale di fisica nucleare", "Tecnologia", "Euro", "Carbosulcis", "Miniera", "Infrastruttura", "Investimento", "Complesso nuragico di Seruci", "Tonnellata", "Atmosfera", "Isotopo", "Raggi cosmici", "Distillazione", "Energia", "Temperatura", "Criogenia", "Sardegna", "Pozzo", "Ascensore", "Commercio", "Industria"], "mentioned_companies": []}, {"fonte_dati": ["trend_analisys"], "id": "https://www.corriere.it/tecnologia/milano-games-week/18_ottobre_02/photo-bombing-quando-intrusi-foto-sono-vip-580dce84-c61e-11e8-9c9d-1a34fa855d35-bc_principale.shtml", "ta_id": [5, 6], "title": "Photo-bombing, quando gli intrusi nella foto sono i Vip - Corriere.it", "abstract": "Si erano messi in posa, in uno dei punti più belli di Winnipeg, in Canada, per scattare una romantica foto di matrimonio. Proprio mentre l’obiettivo li inquadrava sorridenti, ecco che alle spalle arriva a bordo di una bicicletta niente di meno che Sir Paul McCartney. In città per un concerto, l’ex Beatles si era preso una pausa per fare un giro pedalando lungo il fiume. E, senza volerlo, ha fatto un bellissimo regalo di nozze a questi neosposini. Proseguendo, ha urlato «Congratulazioni!» e loro si sono resi conto di chi era.", "url": "https://www.corriere.it/tecnologia/milano-games-week/18_ottobre_02/photo-bombing-quando-intrusi-foto-sono-vip-580dce84-c61e-11e8-9c9d-1a34fa855d35-bc_principale.shtml", "website": ["corriere.it"], "timestamp": [1538558836920], "publication_date": ["2018-10-03T09:27:16.92Z"], "flattened_entities": ["bicicletta canada paul_mccartney the_beatles winnipeg"], "result_entities": ["Winnipeg", "Canada", "Bicicletta", "Paul McCartney", "The Beatles"], "_version_": 1613295895670947840}, {"fonte_dati": ["trend_analisys"], "id": "https://www.wired.it/attualita/tech/2014/12/02/migliori-robot-2014/", "ta_id": [5], "title": "I migliori robot del 2014 - Wired", "abstract": "         Non sono tutti nati nel 2014, ma sono quelli che hanno fatto parlare più (e meglio) di sé durante gli ultimi 12 mesi. Ci riferiamo ai robot: che siano droni, prototipi, atleti, vecchie glorie sempre sulla breccia, esploratori di cielo e di mare o semplicemente compagni di bevute. Qualcuno potremmo presto ritrovarcelo in casa, qualcuno è destinato a vagare nello Spazio e a non tornare più. Comunque sia, il loro applauso di fine anno se lo sono meritato.                     Segui            •  This opera is licensed under a Creative Commons Attribution-NonCommercial-NoDerivs 3.0 Unported License.        ", "url": "https://www.wired.it/attualita/tech/2014/12/02/migliori-robot-2014/", "website": ["wired.it"], "timestamp": [1417500088000], "publication_date": ["2014-12-02T06:01:28Z"], "flattened_entities": ["aeromobile_a_pilotaggio_remoto licenze_creative_commons robot"], "result_entities": ["Robot", "Aeromobile a pilotaggio remoto", "Licenze Creative Commons"], "_version_": 1613295985145937920}, {"fonte_dati": ["trend_analisys"], "id": "https://www.wired.it/attualita/tech/2018/09/26/party-cloud-tecnologie-esponenziali-ibm/", "ta_id": [5], "title": "Party Cloud, appassionati tech alla prova delle tecnologie esponenziali - Wired", "abstract": " •  Con l’evento Party Cloud, Ibm ha riunito il 20 settembre a Milano un ecosistema in piccola scala di protagonisti e professionisti della scena tecnologica (developer, data scientist, Cio) per un evento articolato in diversi momenti ma con al centro le soluzioni tecnologiche esponenziali di Ibm. I codelab pomeridiani e i meetup serali hanno spaziato dalla virtual reality alla blockchain, dal machine learning all’Ai privilegiando la visione applicativa, e quindi il confronto diretto con le piattaforme e gli ambienti integrati che Ibm propone alle aziende, agli sviluppatori e agli scienziati dei dati.\nUn approccio meno speculativo e più hands on, come spiega a Wired Luca Altieri, chief marketing officer di Ibm Italia: “Ci siamo dati obiettivi estremamente sfidanti, abbiamo voluto riunire in un unico evento un gruppo misto di professionalità differenti, ovvero esperti di tecnologie esponenziali, developer, data scientist, in generale pensatori, ideatori e appassionati di tecnologia.\n Abbiamo dato ai partecipanti la possibilità di utilizzare le nostre soluzioni cloud e di sviluppare concretamente, anziché limitarci a trasferire i nostri contenuti con delle presentazioni. Hanno potuto toccare con mano cosa è possibile sperimentare con le nostre soluzioni e i benefici che possono derivare. Abbiamo avuto un’adesione più ampia di quella che ci aspettavano, molto eterogenea. E i partecipanti hanno apprezzato i laboratori, dove hanno potuto giocare con le nostre soluzioni, e i meetup, dove hanno potuto confontarsi liberamente con gli esperti”.\nAlla platea di Party Cloud Ibm ha lanciato anche una sfida in partenza il 21 settembre, un hackaton per Genova con l’obiettivo di rendere più incisiva la lotta conto gli abusi nel conferimento dei rifiuti urbani. Come racconta Altieri, “l’intelligenza artificiale ha valore solo se dà servizio all’individuo, al business e alla società. Per questo Ibm preferisce parlare di intelligenza aumentata. Vogliamo, con il contributo pensante di tutti coloro che vorranno partecipare e l’intelligenza aumentata disponibile attraverso le soluzioni di Ibm Cloud, aiutare Genova, e renderla ancora più bella. Spero che molte persone si iscrivano e partecipino a questo hackathon”.\nA Party Cloud, non sono mancati anche spunti di riflessione: cloud, Ai, machine learning, blockchain sono strumenti in grado di cambiare volto a un business e al modo in cui viviamo, ma esistono anche dubbi con cui confrontarsi. Ibm, per favorire una maggiore consapevolezza ha deciso di rilasciare dei servizi di Trust &amp; Transparency, ovviamente in modalità as a service, che permettono di capire e decodificare il processo di decision making di sistemi gestiti attraverso l’Ai, di Ibm e non solo. Una scelta per la trasparenza e, come spiega Altieri, “una svolta importante, perché esistono dei pregiudizi legati al non capire bene come l’intelligenza artificiale funzioni. Ibm ritiene che grazie alla trasparenza si riesce a entrare in empatia con individuo, business e azienda e si fa capire come utilizzare l’innovazione tecnologia senza pregiudizi e senza rischi”.\nUna delle soluzioni tecnologiche più innovative per chi invece punta a raccogliere, gestire e analizzare i dati è Ibm Cloud private for data, la piattaforma integrata per la gestione end to end dei dati, parte di Ibm Cloud Private e soluzione cloud nativa. La piattaforma offre un ambiente integrato per l’analisi dei dati e lo sviluppo di Api e diversi microservizi.\nCome spiega a Wired, Raffaele Bella, analytics leader, Ibm Cloud Italia “Ibm Cloud Private (Icp) è una piattaforma che permette alle aziende di disporre di ambienti It on premise che abbiano le caratteristiche di flessibilità, scalabilità e apertura del cloud pur rimanendo negli ambienti on premise. In virtù di questo, Icp permette alle aziende di passare da ambienti It on premise ad ambienti cloud in trasparenza. Ibm Cloud private for data è una estensione dell’ambiente Icp per i dati, la vera risorsa di oggi giorno che più di ogni altra trae beneficio dal cloud computing. I dati a disposizione delle aziende sono di enorme quantità e possono essere interni all’azienda o esterni. ll ciclo della gestione e dell’utilizzo dei dati passa attraverso una serie di step”, continua Bella. “Un data scientist infatti deve andare a cercare i dati, prenderli da sistemi diversi in azienda, integrarli, capirne il significato, capire quale problema di business risolvere, applicare un algoritmo con tool standard. Un processo che impegna molto, mentre la parte più creativa, quella in cui capire i modelli da applicare ai dati, richiede un tempo abbastanza piccolo rispetto a quello necessario per integrarli. La soluzione Icp for Data permette di integrare dati provenienti da diverse sorgenti, e non solo Ibm; ha una data governance integrata; permette l’accesso agli algoritmi di deep learning tipici del mondo Watson. Consente anche la gestione del deploy delle applicazioni, quindi gestisce un processo che parte dalla sorgente dei dati e arriva fino al deploing dell’applicazione”.\nDati più accessibili ma anche un’analisi più dettagliata e in profondità, per permettere a chi lavora di prendere decisioni migliori: secondo Bella “il punto principale è la parola integrazione. Quando il data scientist entra in Icp for data, ha a disposizione un componente, l’enterprise catalogue, che gli mostra graficamente tutti i dati a disposizione, da dove arrivano, quali sono gli algoritmi già sviluppati. In modo sostanzialmente istantaneo il data scientist prende i dati che gli interessano, li integra e, con i tool di data science che mettiamo a disposizione, acquisce i dati necessari per trovare la soluzione del problema”.\nRaccogliere, gestire, analizzare, dove le aziende incontrano le maggiori difficoltà? Le aziende, risponde Bella, “soffrono quando devono aggregarli e capirne il significato. Serve una conversione importante per riuscire a riunirli e utilizzarli nei tool standard. Si perde molto tempo perché non sono su un unico database”.\nTra i vantaggi di Ibm Cloud Private for Data, anche la presenza dei dati in un ambiente controllato, protetto. “Questo vale per Ibm Cloud Private e anche per Ibm Cloud private for data. Se io ho Icp o Icp for Data è chiaro che le applicazioni dati le posso tenere on premise o in cloud. Il vero vantaggio è che in Icp tutta la componente di security e privacy è all’interno. Tutto quello che è in Icp, anche se in cloud, è sostanziamente dietro il firewall, è come se fosse nella mia infrastruttura. Quindi non devo demandare al cloud la sicurezza o la privacy. Un enorme vantaggio per due motivi: se devo spostate una applicazione da on premise al cloud, o da una piattaforma cloud verso un’altra, è tutto assolutamente trasparente; quindi con Icp for data in termini di security è come se l’ambiente fosse sempre on premise”. \n     •  This opera is licensed under a Creative Commons Attribution-NonCommercial-NoDerivs 3.0 Unported License. ", "url": "https://www.wired.it/attualita/tech/2018/09/26/party-cloud-tecnologie-esponenziali-ibm/", "website": ["wired.it"], "timestamp": [1537947180000], "publication_date": ["2018-09-26T07:33:00Z"], "flattened_entities": ["algoritmo application_programming_interface applicazione_informatica apprendimento_approfondito apprendimento_automatico azienda base_di_dati blockchain business cio_città_antica cloud_computing codice_sorgente creative_commons dato decisione desktop_environment ecosistema empatia firewall genova governo_d'impresa gruppo_misto hackathon ibm individuo intelligenza_artificiale italia marketing meeting milano modello_matematico norma_tecnologia privacy programma_informatica scalabilità scienza servizio sicurezza_informatica società_sociologia software tecnologia tempo tool wired"], "result_entities": ["IBM", "Milano", "Ecosistema", "Tecnologia", "Cio (città antica)", "Meeting", "Blockchain", "Apprendimento automatico", "Wired", "Marketing", "Italia", "Gruppo Misto", "Genova", "Intelligenza artificiale", "Servizio", "Società (sociologia)", "Hackathon", "Decisione", "Empatia", "Individuo", "Business", "Azienda", "Application programming interface", "Cloud computing", "Scalabilità", "Dato", "Algoritmo", "Tool", "Norma (tecnologia)", "Modello matematico", "Tempo", "Codice sorgente", "Governo d'impresa", "Apprendimento approfondito", "Software", "Programma (informatica)", "Scienza", "Base di dati", "Desktop environment", "Privacy", "Firewall", "Sicurezza informatica", "Applicazione (informatica)", "Creative Commons"], "_version_": 1613295997148987392}, {"fonte_dati": ["trend_analisys"], "id": "https://www.webnews.it/2018/04/18/windows-hello-fido2-security-keys/", "ta_id": [6, 7], "title": "Windows Hello supporta le FIDO2 Security Keys", "abstract": "L’obiettivo di Microsoft, fin dalla presentazione di Windows 10, è offrire sistemi di autenticazione alternativi e più sicuri dell’accoppiata nome utente-password. Con il prossimo aggiornamento del sistema operativo verrà aggiunta un’altra modalità di login alla funzionalità Windows Hello, ovvero il supporto per le FIDO2 Security Keys. \nLa FIDO (Fast IDentity Online) Alliance e il World Wide Web Consortium (W3C) hanno recentemente annunciato le specifiche di WebAuthn, una serie di API che permettono di effettuare l’accesso ai servizi web senza utilizzare le password. WebAuthn funziona in combinazione con il CTAP (Client-to-Authenticator Protocol) per l’autenticazione tramite dispositivi esterni, come le FIDO2 Security Keys, il cui supporto è stato aggiunto a Windows Hello, la funzionalità di Windows 10 che già consente il login tramite riconoscimento facciale, scansione dell’iride e impronte digitali. \nLe FIDO2 Security Keys sono simili alle pen drive, ma invece dei dati memorizzano le credenziali di accesso in forma cifrata. È sufficiente inserirli nella porta USB per effettuare il login in maniera rapida e automatica. La tecnologia è stata sviluppata soprattutto per le aziende che usano Azure Active Directory con PC Windows 10. Le informazioni possono essere ulteriormente protette con un secondo fattore, come PIN o impronta digitale (il sensore è integrato direttamente nella security key). Yubico, uno dei partner di Microsoft, offre diversi modelli (anche con chip NFC), come si può vedere nel video.\nLa funzionalità è attualmente in preview limitata. Le aziende che vogliono utilizzarla deve compilare un form online per essere inserite nella waitlist.\n Se vuoi aggiornamenti su Windows 10, inserisci la tua e-mail nel box qui sotto:    ", "url": "https://www.webnews.it/2018/04/18/windows-hello-fido2-security-keys/", "website": ["webnews.it"], "timestamp": [1524039410000], "publication_date": ["2018-04-18T08:16:50Z"], "flattened_entities": ["active_directory aggiornamento_software application_programming_interface autenticazione azienda chiave_usb circuito_integrato client codice_pin crittografia dato impronta_digitale internet iride_anatomia login microsoft microsoft_azure microsoft_windows near_field_communication nome_utente password posta_elettronica riconoscimento_facciale sensore sistema_operativo tecnologia usb video web_service windows_10 world_wide_web_consortium"], "result_entities": ["Microsoft", "Windows 10", "Sistema operativo", "Autenticazione", "Nome utente", "Password", "Aggiornamento software", "Login", "Microsoft Windows", "Internet", "World Wide Web Consortium", "Application programming interface", "Web service", "Client", "Riconoscimento facciale", "Iride (anatomia)", "Impronta digitale", "Chiave USB", "Dato", "Crittografia", "USB", "Tecnologia", "Azienda", "Microsoft Azure", "Active Directory", "Codice PIN", "Sensore", "Circuito integrato", "Near Field Communication", "Video", "Posta elettronica"], "_version_": 1613296533632974848}, {"fonte_dati": ["trend_analisys"], "id": "https://www.wired.it/attualita/tech/2018/09/03/taser-sperimentazione-12-citta/", "ta_id": [5], "title": "Tutto quello che devi sapere sui taser in Italia - Wired", "abstract": "Il taser sarà dato in dotazione a Polizia, Carabinieri e Guardia di finanza in 12 città italiane a partire da mercoledì 5 settembre 2018. Una misura chiesta a gran voce dalle stesse forze dell’ordine, che hanno esplicitato la necessità di avere un’arma meno letale di una pistola e più efficace dello spray al peperoncino. Il Viminale ha recepito tale richiesta già nel 2014, con un emendamento inserito nel decreto legge per la sicurezza negli stadi, quando all’Interno c’era Angelino Alfano.\nLa sperimentazione durerà 3 mesi e, se darà risultati apprezzabili, potrebbe allargarsi ad altre città italiane. Le città che prenderanno parte a questo test su larga scala sono Bologna, Brindisi, Caserta, Catania, Firenze, Genova, Milano, Napoli, Padova, Palermo, Reggio Emilia e Torino. Quando durante il mese di luglio del 2018 è stato approvato il decreto per la sperimentazione, il sottosegretario all’Interno Carlo Sibilia ha interrogato la Camera dei deputati per sapere come mai Perugia, Prato e Terni fossero state escluse dalle città in cui, a partire dal 5 settembre, il taser verrà messo alla prova.\nLe voci critiche non mancano, ma il ministro dell’Interno Salvini, tramite la propria pagina Facebook, ha ribadito che “Aiuterà migliaia di agenti a fare meglio il loro lavoro. Per troppo tempo le nostre Forze dell’Ordine sono state abbandonate, è nostro dovere garantire loro i migliori strumenti per poter difendere in modo adeguato il popolo italiano. Orgoglioso del lavoro quotidiano delle forze di Polizia e Carabinieri”.\nCome funziona un taser •  Taser è l’acronimo di Thomas A. Swift’s Electric Rifle. Ideato nel 1969 e perfezionato solo alla fine degli anni Novanta del secolo scorso, fa uso di elettricità per paralizzare chi viene colpito, generando una contrazione dei muscoli. Lancia due dardi collegati mediante fili elettrici che seguono traiettorie non parallele e, per essere efficaci, tutti e due i dardi devono colpire il soggetto. Il taser produce una scarica elettrica ad alta tensione e a bassa intensità, motivo per il quale – almeno potenzialmente – non rientra nelle armi considerate letali.\nAlimentati da una batteria, i taser generano una scarica da 50mila volt a un amperaggio tanto basso (tra i 6 e i 10 milliampere) da non essere in principio sufficiente a immobilizzare il bersaglio. Motivo per il quale la carica viene concentrata e rilasciata a impulsi di 4 o 5 microsecondi con picchi fino a 6 ampere a un ritmo di circa 15 impulsi al secondo che si concludono ogni qualvolta viene chiuso il circuito tra i due dardi che diventano più efficaci tanto più sono distanti tra di loro. Vengono proiettati con un angolo di 8 gradi, ciò significa che a 5 metri sono distanti circa 65 centimetri.\nPer fare un paragone, i manganelli elettrici lavorano tra i 7 e i 15 watt ma senza impulsi, producendo una scarica intensa ma non in grado di immobilizzare il soggetto. È infatti il sistema di pulsazioni che impatta sui muscoli facendo cadere chi ne viene colpito.\nCome lo impiegheranno le forze dell’ordine •  I Carabinieri hanno spiegato che solo alcuni di loro saranno dotati di taser. Le prescrizioni d’uso prevedono che venga portato in una fondina e che, anche grazie al colore giallo, sia fatto osservare al soggetto riottoso prima di estrarlo e, prima di farvi ricorso effettivo, sarà necessario attivare una scarica elettrica di avvertimento. I dati relativi all’impiego vengono registrati affinché vengano evitati gli abusi.\nLa distanza d’utilizzo consigliata è dai 3 ai 7 metri e, può essere usato solo dopo avere considerato l’ambiente circostante, evitando quindi di impiegarlo laddove c’è il rischio di incendio o di esplosioni, oltre a considerare che deve esserci spazio sufficiente per fare in modo che il soggetto colpito, cadendo a terra, non urti contro qualcosa che possa essergli fatale. Un occhio di riguardo è previsto nei confronti di donne incinte.\nÈ letale o no? •  È inserito nella lista delle armi meno che letali, elenco che include un’ampia gamma di strumenti offensivi che non uccidono. Tra questi getti d’acqua, lacrimogeni, manganelli elettrici e pallottole di gomma. All’interno della categoria ci sono però prescrizioni che ne fanno oscillare l’attendibilità. Per esempio una pallottola di gomma è ritenuta inoffensiva se sparata da almeno 25 metri di distanza e, per quanto riguarda i lacrimogeni che sono peraltro ampiamente utilizzati praticamente in qualsiasi paese, la Convenzione di Ginevra ne proibisce l’uso.\nTuttavia secondo Amnesty International, dal 2000 a oggi, il taser avrebbe fatto almeno mille vittime negli Usa, con la conferma dei media locali che hanno censito 1.005 vittime, persone che hanno perso la vita dopo essere state colpite con un taser ma, e la differenza è sostanziale, non direttamente a causa di ciò. Può essere letale soprattutto per quegli individui che già hanno patologie pregresse, aspetto che chi fa uso di un taser può non conoscere e questo, secondo voci critiche, dovrebbe essere un aspetto sufficiente a vietarne l’uso. Nel 2007 l’Onu lo ha incluso nella lista degli strumenti di tortura, sconsigliandone ma non bandendone l’uso.\nDove viene usato •  Sono 107 i paesi in cui le forze dell’ordine sono dotate di taser. In Europa vi fanno ricorso Finlandia, Francia, Germania, Grecia, Regno Unito e Repubblica Ceca. Il costo di un taser varia dai 300 dollari ai 1.200 dollari (tra i 260 euro e i 1040 euro) e negli Usa, limitatamente a quelli utilizzati dalle forze dell’ordine, è un business da circa 270 milioni di dollari. \n     •  This opera is licensed under a Creative Commons Attribution-NonCommercial-NoDerivs 3.0 Unported License. ", "url": "https://www.wired.it/attualita/tech/2018/09/03/taser-sperimentazione-12-citta/", "website": ["wired.it"], "timestamp": [1535970672000], "publication_date": ["2018-09-03T10:31:12Z"], "flattened_entities": ["50mila acqua acronimo alta_tensione amnesty_international ampere angelino_alfano anni_1990 arma arma_dei_carabinieri basso_elettrico bologna brindisi camera_dei_deputati carlo_sibilia caserta catania convenzioni_di_ginevra creative_commons decreto-legge dollaro_statunitense elettricità esplosione euro europa facebook finlandia firenze fondina francia freccia gas_oc genova germania gomma grado_celsius grecia guardia_di_finanza homo_sapiens incendio individuo intensità_di_corrente ionizzazione_dei_gas jonathan_swift l'aquila lancia_arma malattia manganello mezzo_di_comunicazione_di_massa microsecondo milano ministero_dell'interno morte muscolo napoli occhio organizzazione_delle_nazioni_unite padova palermo perugia pila_elettrotecnica pistola polizia prato reggio_nell'emilia regno_unito repubblica_ceca sottosegretario_di_stato spazio_fisica stati_uniti_d'america taser teatro_alla_scala terni terra torino vita voce volt watt"], "result_entities": ["Taser", "Polizia", "Arma dei Carabinieri", "Guardia di Finanza", "Voce", "Pistola", "Gas OC", "Ministero dell'interno", "Decreto-legge", "Angelino Alfano", "L'Aquila", "Teatro alla Scala", "Bologna", "Brindisi", "Caserta", "Catania", "Firenze", "Genova", "Milano", "Napoli", "Padova", "Palermo", "Reggio nell'Emilia", "Torino", "Sottosegretario di Stato", "Carlo Sibilia", "Camera dei deputati", "Perugia", "Prato", "Terni", "Facebook", "Acronimo", "Jonathan Swift", "Anni 1990", "Elettricità", "Muscolo", "Lancia (arma)", "Freccia", "Ionizzazione dei gas", "Alta tensione", "Intensità di corrente", "Pila (elettrotecnica)", "50mila", "Volt", "Ampere", "Basso elettrico", "Microsecondo", "Grado Celsius", "Watt", "Fondina", "Incendio", "Esplosione", "Spazio (fisica)", "Terra", "Morte", "Occhio", "Arma", "Acqua", "Manganello", "Gomma", "Convenzioni di Ginevra", "Amnesty International", "Stati Uniti d'America", "Mezzo di comunicazione di massa", "Homo sapiens", "Vita", "Individuo", "Malattia", "Organizzazione delle Nazioni Unite", "Europa", "Finlandia", "Francia", "Germania", "Grecia", "Regno Unito", "Repubblica Ceca", "Dollaro statunitense", "Euro", "Creative Commons"], "_version_": 1613295989331853312}, {"fonte_dati": ["trend_analisys"], "id": "https://www.wired.it/attualita/tech/2018/05/31/connected-city-la-citta-del-futuro-passa-dati-tecnologia/", "ta_id": [5], "title": "Connected City: la città del futuro passa attraverso dati e tecnologia - Wired", "abstract": "Il 6 giugno alle Officine Grandi Riparazioni di Torino al via la prima edizione del programma nazionale di open innovation di Talent Garden che chiama a raccolta i protagonisti della città per condividere idee e identificare progetti che possano contribuire all’evoluzione della città.\nTalent Garden, la più grande piattaforma in Europa di networking e formazione per l’innovazione digitale, lancia dalle Officine Grandi Riparazioni (OGR) di Torino la prima edizione di Connected City, il programma nazionale di open innovation che ha lo scopo di identificare e sperimentare nuovi progetti d’impatto per lo sviluppo di servizi per i cittadini basati su dati e tecnologie.\nObiettivo: liberare il potenziale di qualsiasi città, trasformando le innovazioni e le informazioni in iniziative concrete al fine di creare nuove opportunità di crescita. Partner capofila dell’iniziativa sono la Comunità Europea e le istituzioni del territorio, Città di Torino e Regione Piemonte.\nPer fare questo Talent Garden chiama a raccolta, con un call aperta (previa iscrizione), istituzioni, imprese e comunità di innovatori, che il 6 giugno si riuniranno nell’ex stabilimento di veicoli ferroviari, per confrontarsi e definire le priorità per la realizzazione di un nuovo “Manifesto” condiviso delle città connesse.\nTema portante della prima edizione ospitata dalla città di Torino sarà la mobilità, settore che necessita di un rapido sviluppo di tecnologie avanzate per affrontare i continui cambiamenti che, sul territorio nazionale e locale, rappresentano per le istituzioni un’importante sfida per l’evoluzione delle città, in comunità in grado di soddisfare le aspettative dei cittadini e attrarre investimenti, nuove attività e talenti.\nIn questo senso l’analisi, la simulazione e l’utilizzo dei dati, uniti alla disponibilità di tecnologie innovative, diventano preziosi strumenti che consentono di pianificare con maggior anticipo gli investimenti nelle infrastrutture, di comunicare al meglio i potenziali risultati e di ottenere risultati migliori e misurabili.\nConnected City 2018, patrocinato dalla Città di Torino e dalla Regione Piemonte, tra i primi in Italia a rendere accessibili i dati a loro disposizione, è un programma di lavoro che avrà una durata annuale (6 mesi di selezione dei migliori 5 progetti + 6 mesi di accelerazione e sperimentazione), e sarà diviso in quattro fasi principali:\n– Evento di lancio – 6 giugno: la giornata di lancio sarà all’insegna della visione e condivisione. Durante l’evento partner e innovatori seduti ai tavoli di lavoro, saranno coinvolti in un’esperienza di co-design, che raccoglierà i loro pensieri e le priorità per definire un nuovo “Manifesto” condiviso. Ospite speciale della giornata di apertura sarà Reid Hoffman, Co-founder and executive chairman of LinkedIn con un talk dal titolo “Can we build the city of the future as a startup? Entrepreneurs’ lesson for the city.”\n– Call 4 Projects – 6 giugno 2018/6 dicembre 2018: startup, team e anche aziende potranno partecipare a Call4Projects, una piattaforma web dedicata per la raccolta e gestione dei progetti proposti. In contemporanea un tour di eventi organizzati con i partner del programma aiuteranno meglio i differenti topic e challenge, contribuendo alla generazione di nuove idee.\n– Selezione dei progetti: i partner, gli stakeholders e gli stessi cittadini, voteranno e selezioneranno i 5 progetti migliori, che prenderanno parte al programma di accelerazione, tra tutti quelli che ne hanno fatto richiesta.\n– Sperimentazione: i partner, che supporteranno economicamente la fase di prototipazione, sceglieranno per ogni singolo progetto un “campione” interno che dovrà guidare un piccolo team operativo in grado di portare avanti la sperimentazione dei nuovi scenari progettuali.\nTutte le informazioni sono disponibili sul sito dedicato: https://connectedcity.talentgarden.org/\n     •  This opera is licensed under a Creative Commons Attribution-NonCommercial-NoDerivs 3.0 Unported License. ", "url": "https://www.wired.it/attualita/tech/2018/05/31/connected-city-la-citta-del-futuro-passa-dati-tecnologia/", "website": ["wired.it"], "timestamp": [1527770763000], "publication_date": ["2018-05-31T12:46:03Z"], "flattened_entities": ["accelerazione comunità_economica_europea creative_commons crescita_economica europa informazione innovazione investimento istituzione italia lavoro linkedin modello_matematico officine_grandi_riparazioni open_innovation piemonte prototipazione_rapida rai_1 rete_di_computer servizio stakeholder startup_economia tecnologia torino veicolo_ferroviario"], "result_entities": ["Officine Grandi Riparazioni", "Torino", "Rai 1", "Open innovation", "Europa", "Rete di computer", "Servizio", "Tecnologia", "Innovazione", "Informazione", "Crescita economica", "Comunità economica europea", "Piemonte", "Veicolo ferroviario", "Istituzione", "Investimento", "Lavoro", "Modello matematico", "Italia", "Accelerazione", "LinkedIn", "Startup (economia)", "Stakeholder", "Prototipazione rapida", "Creative Commons"], "_version_": 1613295992940003328}, {"fonte_dati": ["trend_analisys"], "id": "https://www.webnews.it/author/mlocatelli/", "ta_id": [6, 7], "title": "Marco Locatelli, Author at Webnews", "abstract": "         Giornalista e grande appassionato di videogiochi, tecnologia e scrittura, dopo una gavetta passata sulle pagine di siti più o meno amatoriali, fa della sua passione un lavoro vero e proprio e comincia ad addentrarsi nel mondo della stampa specializzata scrivendo sia su carta che sul web. Molto affascinato dalla multimedialità, si avvicina anche allo speakeraggio e al video editing. Per Webnews.it si occupa di recensioni e video recensioni in ambito gaming, ed è la \"voce\" ufficiale di HTML Video.           Marco Locatelli, 3 ottobre 2018 - La nuova applicazione Voice Access, uscita dalla beta dopo due anni, è stata progettata per sostituire ogni tocco sullo schermo con un'opzione vocale.         Marco Locatelli, 3 ottobre 2018 - Lo scrittore della serie di libri di The Witcher, Sapkowski, da cui è nata la saga di videogiochi vuole rivedere gli accordi economici con CD Projekt         Marco Locatelli, 2 ottobre 2018 - Domina la Discoteca è nuova modalità di gioco variante del classico \"Dominio\" in cui i giocatori devono conquistare e mantenere una pista da ballo.         Marco Locatelli, 2 ottobre 2018 - Ben 15 musei di Milano potranno essere visitati virtualmente e gratuitamente grazie ad un nuovo percorso interattivo firmato Google.         Marco Locatelli, 2 ottobre 2018 - Fra i tanti colossi presenti anche Sony, che nel padiglione 8 con un'area di 1.200 mq offrirà ai tanti appassionati numero contenuti esclusivi.         Marco Locatelli, 2 ottobre 2018 - Google ha annunciato una partnership con Ubisoft che permetterà di giocare ad Assassin's Creed Odyssey in straeming direttamente sul browser web Chrome.          Marco Locatelli, 1 ottobre 2018 - L'ambiziosissimo Red Dead Redemption 2 si è mostrato in un nuovo video gameplay che ha dettagliato diversi aspetti presenti nell'open world Rockstar Games.        Red Dead Redemption 2, oggi pomeriggio nuovo video Marco Locatelli, 1 ottobre 2018 - Dopo quello mostrato ad inizio agosto, Rockstar Games ha deciso di deliziare i fan con un nuovo video gameplay di Red Dead Redemption 2.         Marco Locatelli, 1 ottobre 2018 - Su Reddit l'utente GroveStreetHomie ha pubblicato l'immagine della terza generazione di Chromecast, acquistato da Best Buy che lo ha messo in vendita.          Marco Locatelli, 1 ottobre 2018 - Alla Milan Games Week Gilette, dal 5 a 7 ottobre, Gilette e PG Esports offriranno sessioni dedicate alla formazione di giovani appassionati di eSports.         Marco Locatelli, 1 ottobre 2018 - Google avrebbe sborsato 9 miliardi di dollari per essere il search engine predefinito di iPhone su Safari per iOS.        Pokemon Go, espulso il migliore giocatore al mondo Marco Locatelli, 1 ottobre 2018 - Brandon Tan, considerato all'unanimità il miglior giocatore di Pokémon Go del mondo, è stato sospeso per 30 giorni da Niantic: vendeva Pokemon leggendari.         Marco Locatelli, 28 settembre 2018 - A partire da oggi gli utenti della popolare tastiera Microsoft per Android, SwiftKey, permetterà non solo di scrivere ma anche di tradurre le conversazioni         Marco Locatelli, 28 settembre 2018 - Grazie alla nuova collaborazione con le organizzazioni CEPIC e IPTC, su Google Immagini vengono mostrate le info sugli autori delle fotografie.          Marco Locatelli, 28 settembre 2018 - Annunciate una serie di nuove funzionalità per la sua applicazione Google Trip che renderà la vita ancora più facile a chi decide di viaggiare con bigG.         Marco Locatelli, 28 settembre 2018 - Tantissimi i contenuti nella Stagione 6 di Fortnite, e tra questi anche una nuova skin per Calamity che ha attirato su di sé moltissime polemiche.          Marco Locatelli, 27 settembre 2018 - Oggi bigG spegne la sua ventesima candelina, e lo fa alla grande, rilasciando tante nuove funzionalità per festeggiare come si deve l'importante traguardo.         Marco Locatelli, 27 settembre 2018 - L'installazione di Red Dead Redemption 2 richiederà un quantitativo di memoria enorme sull'hd di PS4, difficile credere che su Xbox One sarà diverso.         Marco Locatelli, 27 settembre 2018 - Sony ha annunciato una nuova versione total white delle cuffie wireless Gold, che saranno disponibili sul mercato europeo dal 13 dicembre.         Marco Locatelli, 27 settembre 2018 - Nel 2019 sul nuovo visore targato Facebook arriverà l'avventura ad episodi in realtà virtuale Vader Immortal: A Star Wars VR Series.     1 2 3 4 5 6 Successiva »      \n         Notizie Immagini Video Recensioni                          Carica altre notizie                           Tutte le notizie                          Tutte le notizie                          Tutte le notizie       ", "url": "https://www.webnews.it/author/mlocatelli/", "website": ["webnews.it"], "timestamp": [1538559439933], "publication_date": ["2018-10-03T09:37:19.933Z"], "flattened_entities": ["android assassin's_creed best_buy browser cd_projekt chromecast discoteca dollaro_statunitense facebook gameplay gilette giornalismo google google_chrome guerre_stellari html immortal ios iphone microsoft milan_games_week milano montaggio_video multimedialità niantic open_world playstation_4 pokémon_go pokémon_leggendari ram realtà_virtuale red_dead_redemption_2 reddit rockstar_games safari_browser scrittura sony tastiera_informatica tecnologia the_witcher ubisoft vader videogioco voce wireless world_wide_web xbox_one"], "result_entities": ["Giornalismo", "Videogioco", "Tecnologia", "Scrittura", "World Wide Web", "Multimedialità", "Montaggio video", "Voce", "HTML", "The Witcher", "CD Projekt", "Discoteca", "Milano", "Google", "Sony", "Ubisoft", "Assassin's Creed", "Browser", "Google Chrome", "Red Dead Redemption 2", "Gameplay", "Open world", "Rockstar Games", "Reddit", "Chromecast", "Best Buy", "Milan Games Week", "Gilette", "Dollaro statunitense", "IPhone", "Safari (browser)", "IOS", "Pokémon Go", "Niantic", "Pokémon leggendari", "Tastiera (informatica)", "Microsoft", "Android", "RAM", "PlayStation 4", "Xbox One", "Wireless", "Facebook", "Realtà virtuale", "Vader", "Immortal", "Guerre stellari"], "_version_": 1613296552121466880}, {"fonte_dati": "trend_analisys", "id": "https://www.industry4business.it/esperti-e-analisti/crescere-con-i-servizi-come-trasformare-aziende-prodotto-centriche-in-service-company/", "ta_id": [152109], "title": "Crescere con i servizi: come trasformare aziende prodotto centriche in service company - Industry4Business", "url": "https://www.industry4business.it/esperti-e-analisti/crescere-con-i-servizi-come-trasformare-aziende-prodotto-centriche-in-service-company/", "website": ["industry4business.it"], "publication_date": ["2018-09-15T08:27:21Z"], "flattened_entities": "azienda business-to-business business_to_consumer cespite comportamento cultura digitalizzazione direzione_aziendale elettrodomestico empowerment esternalizzazione fatturato firenze formazione forum_internet frutta general_electric giovanni_crespi_azienda hardware ibm infrastruttura investimento italia norma_tecnologia processo_aziendale prodotto_economia produzione profitto progettazione samsung scienza servizio software_proprietario tempo tempo_proprio università_degli_studi_di_firenze", "result_entities": ["Samsung", "Italia", "Azienda", "Direzione aziendale", "Forum (Internet)", "Servizio", "Business-to-business", "Fatturato", "Business to Consumer", "Esternalizzazione", "Elettrodomestico", "Software proprietario", "Università degli Studi di Firenze", "Norma (tecnologia)", "Formazione", "Comportamento", "Progettazione", "Processo aziendale", "Empowerment", "Giovanni Crespi (azienda)", "IBM", "Hardware", "Profitto", "Scienza", "Cultura", "Prodotto (economia)", "Tempo proprio", "Investimento", "Frutta", "Tempo", "Produzione", "Digitalizzazione", "General Electric", "Cespite", "Infrastruttura", "Firenze"], "_version_": 1613753165717438464, "timestamp": "2018-10-08T10:35:47.164Z", "abstract": "L’esperienza di Samsung Italia è un buon riferimento per trattare della sfida della service transformation o servitizzazione in aziende prodotto-centriche. L’ha descritta Vito Fortunato, Responsabile della Divisione Service dell’azienda, durante l’evento “Service Strategy in Action” organizzato dall’ASAP Service Management Forum, la community italiana accademico-aziendale sul service management.\nFortunato spiega che “la visione servizio-centrica è ben presente in azienda”, ma mentre questa nei settori B2B come ad esempio il medicale si sta concretizzando rapidamente con l’offerta di un pacchetto ampio di servizi che generano quote significative di fatturato, nei settori B2C “si va avanti a piccoli passi, per non entrare in competizione con i clienti diretti, ovvero il  mondo del retail”. Si lavora in collaborazione con i rivenditori e le reti di service esternalizzate per offrire servizi che semplificano la vita all’utente e che sono abilitati da risorse o competenze distintive di Samsung. Ne è un esempio il test che si sta svolgendo in questi giorni e che riguarda l’installazione di grandi elettrodomestici arricchita da un check-up del prodotto presso l’utente tramite software proprietario Samsung. L’enfasi è però posta soprattuto sulla progettazione e l’ingegnerizzazione dei servizi. “Nulla è lasciato al caso” dice Fortunato. “Ridurre la variabilità dei processi è un elemento chiave per contenere il rischio che l’erogazione di un servizio finisca fuori controllo e non rispetti i parametri di qualità richiesti”.\nIngegnerizzare i servizi sulle esigenze dei clienti\nIl tema dell’ingegnerizzazione spinta dei servizi per costruire una “service factory” è uno dei pilastri dell’attuazione di una strategia di servizio efficace, come illustra Mario Rapaccini (Università di Firenze), curatore dell’edizione italiana del libro Service Strategy – Guida Pratica per crescere con i Servizi. Ecco allora che l’attenzione verso standardizzazione, formazione, linee guida comportamentali e progettazione del processo da parte di Samsung “sono il vero prerequisito per l’empowerment degli operatori di service. A volte le aziende parlano di empowerment semplicemente per coprire la mancanza di controllo sui processi di servizio, ma al contrario, se la variabilità dei processi è sotto controllo si può dare maggior valore alle competenze di chi i servizi li eroga”. E’ con questo spirito che è nato e viene comunicato il nuovo servizio Samsung Con Te, che facilita il processo di assistenza tecnica sui grandi elettrodomestici.\nIl video con i servizi di Samsung con Te\nI segreti della Service factory\nAnche Giovanni Crespi, Service Sales Leader di IBM Italia, enfatizza la necessità di ingegnerizzare i servizi. Il segreto della service factory? •  Per vendere i servizi è necessario che i servizi siano dei “prodotti”, ingegnerizzati nei minimi dettagli. La trasformazione in atto nei professional services, come la consulenza, ne è esempio emblematico. •  Ma l’attuazione di una nuova, più ampia e più ingegnerizzata offerta di servizi non è sufficiente e non ha successo se non ha dietro un forte impegno strategico. Il commitment della direzione aziendale è uno dei pilastri della service transformation, descritti nel libro Service Strategy in Action. E l’esperienza di IBM lo conferma. Dalla fine degli anni ’80 l’azienda ha avviato la propria trasformazione da produttore di hardware ad azienda di servizi. Sono le prese di posizione del board dei primi anni ’90, ricorda Crespi, e la creazione di un’unità organizzativa, la IBM Global Services, con responsabilità di centro di profitto i passaggi fondamentali che rendono la service transformation un percorso pervasivo e prioritario per l’azienda.\nIl processo di trasformazione può essere incrementale o radicale, può poggiare su competenze interne o integrare competenze esterne tramite acquisizioni, come concettualizzato a  livello scientifico a partire dai casi industriali più noti . In ogni caso una forte leadership a livello di direzione aziendale e la guida del cambiamento sono necessari per modificare la cultura di aziende prodotto-centriche, come spiega il libro tramite altri esempi chiarificatori. Crespi sottolinea anche il fattore tempo: “Proprio perché si tratta di una trasformazione culturale, che richiede un investimento nelle competenze delle persone, serve tempo per vederne i frutti”.\nLa trasformazione da Industrial a Digital Industrial\nSi sa, il mondo del business di tempo ne concede sempre poco. Ma cambiare pelle per un’azienda di prodotto non è un’impresa di poco conto. La digitalizzazione può aiutare ad accelerare questo passaggio, abilitando l’offerta di smart services. Andrea Martignoni, Senior Solution Architect di GE Digital,  parte dal racconto dell’ennesima trasformazione di General Electric, avviata una decina di anni fa e riassumibile con il passaggio da “Industrial” a “Digital Industrial” che conferma il ruolo centrale della direzione aziendale nella service transformation. Ma la testimonianza di Martignoni porta anche a capire come la creazione di un digital twin degli asset fisici e l’analisi dei dati possano portare ad applicazioni di grande interesse in ambito di manutenzione su condizione e predittiva. La divisione Aviation di GE ne è un esempio concreto, grazie anche all’introduzione dell’approccio Brilliant Manufacturing.\nLa strada verso la digital service transformation è tracciata, ma le sfide da affrontare restano ancora tante: cultura, strategia, risorse, implementazione, infrastruttura. Il libro Service Strategy le descrive con chiarezza, fungendo da guida pratica, come recita il sottotitolo, per affrontarle.\nIl tema della crescita attraverso i servizi e del ruolo delle tecnologie digitali sarà al centro anche del prossimo ASAP Service Management Forum, l’evento annuale della community, i prossimi 27 e 28 novembre a Firenze."}, {"fonte_dati": ["trend_analisys"], "id": "https://www.punto-informatico.it/migliori-smart-speaker-google-assistant/", "ta_id": [5], "title": "I migliori smart speaker con Google Assistant", "abstract": "Ormai sono sempre di più gli italiani che scelgono di avere in casa uno smart speaker. L’impennata della diffusione di questi gadget tecnologici è arrivata quando – a marzo 2018 – la line-up di Google Home è finalmente sbarcata anche da noi. Dopo aver apprezzato su smartphone l’intelligenza di Google Assistant, sono in molti a nutrire crescente impazienza di averne uno, o anche di più, in giro per casa. Il panorama in Italia non è ancora ampio, ma se si è alla ricerca dello smart speaker migliore per le proprie esigenze vale la pena dare un’occhiata a quelli che abbiamo selezionato.\nLa loro diffusione è iniziata piuttosto lentamente per quanto riguarda il nostro territorio. I primi dispositivi audio connessi in wifi – e gestiti tramite app – erano acquistati da pochi utenti principalmente perché molto costosi. Insomma, fino a poco tempo fa abbiamo continuato a preferire il caro vecchio speaker Bluetooth.\nDopo l’arrivo della linea di device Google Home, sembra che sia esplosa una vera e propria mania. Non si tratta di una moda passeggera o di uno “sfizio tech”, abbiamo semplicemente iniziato ad adeguarci a quello che sarà il futuro ed i numeri parlano chiaro. Alcuni report, con dati raccolti a livello globale, mostrano infatti livelli di crescita impressionanti.\nPerché ci piacciono così tanto?\nLe motivazioni sono semplici e, principalmente, da ricercare nella compatibilità di questi diffusori con i vari assistenti vocali intelligenti disponibili sul mercato. Che si tratti di Google Assistant, Alexa, Siri e – timidamente – anche Cortana poco importa. Avere a disposizione un dispositivo di questo genere ci permette di gestire molti aspetti della nostra casa.\nUna smart home alla portata di tutti, lontano dal concetto di casa domotica iper costosa, realizzabile solo con l’ausilio di specialisti del settore. É sufficiente avere a disposizione uno smart speaker e gli accessori giusti – reperibili sul Web a basso costo – per domotizzare qualsiasi ambiente seguendo configurazioni assolutamente guidate. La maggior parte di questi assistenti è multipiattaforma e ben integrata fra i vari dispositivi sui quali configuriamo il nostro account personale. Dunque, una volta realizzata la nostra casa smart ideale potremo gestirla da remoto con il nostro smartphone oppure con il sistema di infotainment della nostra auto.\nMa uno smart speaker con assistente vocale integrato non é solo questo. É anche un flusso di informazioni sempre disponibile ed intrattenimento, semplicemente utilizzando la voce. Dalle ricerche su Internet alla riproduzione dei nostri servizi di musica in streaming preferiti, bastano poche interazioni ed il resto lo farà l’assistente.\nLa prospettiva è quella di una categoria di prodotti che si stanno ritagliando una nicchia basata sulla distanza del device dall’utente: quando lo smartphone non è a portata di mano (ad esempio quando si è all’interno di in una abitazione), lo speaker diventa lo strumento più immediato e rapido per reperire informazioni o impartire comandi. Questione di comodità e di immediatezza, insomma, tali da consegnare agli smart speaker un ruolo complementare (e in prospettiva sinergico) a quello che è invece lo smartphone personale.\nI migliori smart speaker con Google Assistant integrato\nNella nostra selezione di dispositivi smart, abbiamo inserito esclusivamente i migliori prodotti che supportano l’assistente smart di Google. Il motivo è meramente legato alla disponibilità in Italia dello stesso ed alla sua vocazione multipiattaforma. Apple Siri è utilizzabile esclusivamente su Home Pod, mentre c’è ancora da aspettare qualche tempo prima che Alexa arrivi anche da noi (questione di settimane, ormai).\nAbbiamo suddiviso gli speaker selezionati in base alla loro caratteristica più interessante. Tuttavia, non è escluso che alcuni di loro potrebbero rientrare in più categorie.\nGli speaker smart più piccoli ed economici\nSe volete addentrarvi nel mondo di questi prodotti e non avete intenzione di fare grandi investimenti, potete accaparrarvi il diffusissimo Google Home Mini con un investimento di 59€ circa, dipende dalle varie offerte disponibili sul Web. Si tratta del modello più semplice e piccolino di speaker smart lanciato direttamente dal gigante di Mountain View. Dimensioni e prezzo non significano che non sia un ottimo prodotto, anzi. Oltre a permettere l’utilizzo di Google Assistant il dispositivo è anche un buon diffusore audio, con volume piuttosto alto. Inoltre, la connettività Bluetooth vi offre comunque la possibilità di collegarlo ad altri riproduttori esterni, che magari avete già in casa.\nL’acquisto è disponibile in vari store fisici e non, oltre che sul sito ufficiale.\nHome Mini non è dotato di batteria integrata, per funzionare ha bisogno di essere collegato alla corrente elettrica (o al più ad un power bank considerando che si alimenta tramite ingresso microUSB). Se siete alla ricerca di uno smart speaker con caratteristiche simili, ma che potete portare in qualsiasi angolo della casa, TicHome Mini è certamente il prodotto che fa al caso vostro. Il prezzo lievita un pochino, ci vogliono di 89€ per poterselo accaparrare, ma potrebbe rispondere meglio alle vostre esigenze. Il device è dotato di certificazione IPX6, che lo rende resistente a polvere e schizzi d’acqua. Dunque nessun problema anche fuori casa. La batteria integrata vi permette di portarlo in giro ovunque ed utilizzarlo con Google Assistant (dove possibile) oppure semplicemente per godere di un po’ di buona musica. La qualità audio – in rapporto al prezzo – è decisamente soddisfacente. Lo trovate in vendita sullo store ufficiale a questo indirizzo.\nIl prodotto perfetto per gli audiofili\nQuando decidiamo di acquistare uno smart speaker per la nostra casa o l’ufficio, c’è da considerare anche se ci serve unicamente per sfruttare l’assistente vocale integrato oppure per riprodurre contenuti musicali. Insomma, bisogna capire se siamo alla ricerca di un mero hub dedicato alla smart home oppure un prodotto in grado di assolvere anche ad altri compiti.\nSia chiaro, la maggior parte degli smart speaker con Google Assistant a bordo è anche un buon diffusore audio, ma sotto questo punto di vista ce ne sono alcuni che eccellono.  Lo stesso gigante delle ricerche ha lanciato Google Home Max, pensato appositamente per questo. A riguardo delle dimensioni fisiche, il dispositivo è piuttosto grande. Questo per ospitare driver audio in grado di garantire bassi profondi e tweeter che si occupano di offrire alti chiari. Inoltre, l’intelligenza artificiale permette a Google Home Max di scegliere la migliore configurazione audio in base alla musica che stiamo ascoltando. Purtroppo il mega smart speaker non è ancora disponibile in Italia, non ufficialmente. Tuttavia, qualche giorno fa è sbarcato in Francia, Spagna e Regno Unito. Questo implica che sarà molto più semplice acquistarlo dall’estero, qualora ne desideriate uno. Il prezzo ufficiale è di 399€.\nFra i marchi sinonimo di elevata qualità audio è impossibile non citare JBL. Del brand ci sono due smart speaker, con Google Assistant integrato, sicuramente degni di nota. JBL Link 300 potrebbe essere considerato un prodotto di qualità pari a Google Home Max, ma con dimensioni più compatte. Il design molto semplice si focalizza sull’integrazione della tecnologia di diffusione audio a 360 gradi, tutt’intorno allo speaker. Anche in questo caso, non troverete il dispositivo in vendita ufficialmente in Italia. Una rapida ricerca su Ebay vi permetterà di acquistarlo ad un prezzo compreso fra i 200€ ed i 300€.\nSempre dalla stessa line-up proviene anche JBL Link 20. Si tratta di uno speaker che potrebbe rientrare anche fra i migliori nella categoria di quelli portatili. Infatti, la batteria integrata permette di portarlo in giro per casa e non solo. Un po’ più grande dei micro diffusori raccontati nel paragrafo precedente, ma decisamente più piccolo di quelli appena descritti. Una via di mezzo perfettamente compatibile con Google Assistant e dalla qualità audio più che soddisfacente per il suo segmento. Anche in questo caso, se volete acquistarne uno, è bene fare una rapida ricerca su Ebay. Il prezzo è inferiore ai 200€. In alternativa, potrete risparmiare qualche Euro scegliendo JBL Link 10, meno potente del fratello maggiore e più piccolo nelle dimensioni.\nUno smart speaker come oggetto di design\nTutti i diffusori audio, più o meno smart che siano, sono tendenzialmente dotati di linee estetiche piacevoli. A parte alcuni particolari modelli “rugged”, destinati all’utilizzo outdoor, la maggior parte di questi device abbellisce immediatamente la libreria o la mensola sulla quale viene posizionato.  Anche in questo segmento ce ne sono chiaramente alcuni che migliori degli altri, per quanto sia possibile stilare classifiche quando si tratta di un parametro così soggettivo come il gradimento estetico.\nImpossibile non citare Google Home “classico”, lo smart speaker con Google Assistant per eccellenza. Il primo ed il più particolare a livello di design. Come ogni prodotto dell’azienda, le linee estetiche puntano ad eleganza e semplicità. Basta posizionarlo sul una superficie per renderla immediatamente più interessante. Il prezzo del diffusore è di 149€ e lo trovate in vendita in diversi store oltre che in quello ufficiale.\nSe oltre al design cercate anche una qualità audio di ottimo livello, la scelta potrebbe ricadere su Sony LF-S50G. Uno speaker molto bello a vedersi, dotato anche di un piccolo display che mostra l’orario. La diffusione audio, garantita dal marchio Sony, avviene a 360 gradi. Inoltre, questo gioiellino è anche dotato di connettività NFC per velocizzare la connessione don altri dispositivi. Il suo prezzo è simile a quello di Google Home, ma per trovarlo dovrete fare una veloce ricerca su Ebay ed acquistarlo dall’estero.\nInfine, LG ThinQ WK7 è uno degli smart speaker dell’azienda che associa all’utilità di Google Assistant la qualità audio di Meridian. Infatti, il prodotto è stato realizzato in collaborazione con il gigante degli apparecchi audio. A livello estetico, il diffusore di LG è semplice, ma molto elegante. Un tocco di stile immediato per la casa oppure l’ufficio. Sebbene sia stato appena (ri)presentato ad IFA 2018, è già possibile acquistare il diffusore su Amazon al prezzo di circa 207€.", "url": "https://www.punto-informatico.it/migliori-smart-speaker-google-assistant/", "website": ["punto-informatico.it"], "timestamp": [1536060582000], "publication_date": ["2018-09-04T11:29:42Z"], "flattened_entities": ["altoparlante apple applicazione_informatica audiofilia azienda basso_voce bluetooth collegamento_ipertestuale computer_portatile connessione_informatica corrente_elettrica cortana_software diffusore_acustico disegno_industriale domotica ebay ebay_singolo eccellenza_sicilia euro fisica francia gadget google hub_informatica il_gioiellino informazione infotainment intelligenza_artificiale internationale_funkausstellung_berlin internet italia john_bradshaw_layfield marchio meridian_mississippi micro-usb mountain_view_contea_di_santa_clara multipiattaforma musica near_field_communication p.o.d. pila_elettrotecnica progettazione regno_unito schermo siri_software smartphone sony spagna streaming tecnologia tweeter voce wi-fi world_wide_web"], "result_entities": ["Gadget", "Google", "Smartphone", "Italia", "Wi-Fi", "Applicazione (informatica)", "Altoparlante", "Bluetooth", "Cortana (software)", "Domotica", "World Wide Web", "Basso (voce)", "Multipiattaforma", "Infotainment", "Informazione", "Voce", "Internet", "Musica", "Streaming", "Apple", "Siri (software)", "P.O.D.", "Mountain View (contea di Santa Clara)", "Diffusore acustico", "Connessione (informatica)", "Fisica", "Pila (elettrotecnica)", "Corrente elettrica", "Micro-USB", "Audiofilia", "Hub (informatica)", "Tweeter", "Intelligenza artificiale", "Francia", "Spagna", "Regno Unito", "John Bradshaw Layfield", "Marchio", "Collegamento ipertestuale", "Tecnologia", "EBay (singolo)", "Computer portatile", "EBay", "Euro", "Eccellenza Sicilia", "Disegno industriale", "Azienda", "Progettazione", "Sony", "Schermo", "Il gioiellino", "Near Field Communication", "Meridian (Mississippi)", "Internationale Funkausstellung Berlin"], "_version_": 1613295407360638976}, {"fonte_dati": ["trend_analisys"], "id": "https://www.wired.it/attualita/tech/page/7/", "ta_id": [5], "title": "Tech - Pagina 7 - Wired", "abstract": "Non solo pop star, imprenditori e fumettisti: i protagonisti della prima giornata del Wired Next Fest sono stati gli studenti.\nDall’aula magna del Museo di Storia Naturale ai Giardini di Porta Venezia hanno affollato i workshop organizzati per gli alunni.\nTanti gli argomenti trattati: dalla realizzazione di video ed effetti speciali a un divertente laboratorio per aspiranti scrittori di bestseller e giornalisti di inchiesta, fino al doppio appuntamento con il Lavoro del futuro e con il Lavoro come passione.\nLa strategia per gestire al meglio la propria identità digitale e quella per farsi notare grazie al proprio curriculum vitae sono stati invece i focus dei workshop rispettivamente di Infocert e Modis.\nPartecipato, presso il Wired Hub Dome, il workshop Progetta la tua App, mentre molti ragazzi hanno preferito dedicarsi al Mondo Videogame, nella speranza di diventare un giorno il programmatore del proprio passatempo preferito.\nNon è mancato nemmeno il Regolo Studio, che ha portato tra il verde dei Giardini i propri modelli 3d, per mostrare a tutti il futuro del design.\nInfine è stato possibile assistere anche alle prime esibizioni dei principali centri di ricerca italiani. Tra loro quella di iCub, il cucciolo robot dell’Istituto italiano di tecnologia.\n     •  This opera is licensed under a Creative Commons Attribution-NonCommercial-NoDerivs 3.0 Unported License. L’industria della ricerca online nell’ultimo decennio ha subito una rapida evoluzione dal testo alla voce e ancora alle immagini grazie ai...", "url": "https://www.wired.it/attualita/tech/page/7/", "website": ["wired.it"], "timestamp": [1538558920928], "publication_date": ["2018-10-03T09:28:40.928Z"], "flattened_entities": ["best_seller creative_commons curriculum_vitae disegno_industriale effetti_speciali fumetto giardini_pubblici_indro_montanelli giornalista hub_informatica icub identità_digitale imprenditore industria internet istituto_italiano_di_tecnologia letteratura moderate-resolution_imaging_spectroradiometer museo_civico_di_storia_naturale_milano programmatore ricerca_scientifica riga_strumento robot videogioco voce wired"], "result_entities": ["Imprenditore", "Fumetto", "Wired", "Museo Civico di Storia Naturale (Milano)", "Giardini pubblici Indro Montanelli", "Effetti speciali", "Letteratura", "Best seller", "Giornalista", "Identità digitale", "Curriculum vitae", "Moderate-Resolution Imaging Spectroradiometer", "Hub (informatica)", "Videogioco", "Programmatore", "Riga (strumento)", "Disegno industriale", "ICub", "Robot", "Istituto italiano di tecnologia", "Creative Commons", "Industria", "Ricerca scientifica", "Internet", "Voce"], "_version_": 1613295979863212032}, {"fonte_dati": "trend_analisys", "id": "2-http://www.ansa.it/canale_scienza_tecnica/notizie/biotech/2018/09/24/malaria-una-reazione-a-catena-genetica-annienta-le-zanzare_1b3e8e89-4f1e-42a4-9773-49c8f75b3ca9.html", "ta_id": 2, "title": "Malaria, una reazione a catena genetica annienta le zanzare - Biotech - ANSA.it", "abstract": "Una reazione a catena genetica è riuscita per la prima volta al mondo ad annientare intere popolazioni delle zanzare anofele che trasmettono la malaria. L'esperimento, pubblicato sulla rivista Nature Biotechnology, è stato condotto in Gran Bretagna dall'italiano Andrea Crisanti, dell'Imperial College di Londra.\nNei test, condotti in gabbie all'interno del laboratorio, una popolazione di zanzare della specie Anopheles gambiae è stata azzerata nell'arco di 7-11 generazioni: dopo avere modificato un gene in modo da bloccare la capacità riproduttiva delle femmine, i ricercatori hanno utilizzato la tecnica chiamata 'gene drive' per diffonderlo nell'intera popolazione: i maschi hanno trasmesso il gene modificato, che si è attivato nelle femmine, responsabili della trasmissione della malaria, rendendole sterili.\nSchema degli effetti della tecniche del gene drive su una popolazione di zanzare (fonte: A. Crisanti, Imperial College London)\nI primi test su larga scala, ma sempre in spazi confinati, potrebbero avvenire in Italia, nel laboratorio del progetto 'Target malaria' della fondazione Bill &amp; Melinda Gates.\n\"E' un lavoro fondamentale\", ha detto all'ANSA Crisanti, e \"dimostra per la prima volta come, utilizzando una soluzione di genetica, sia possibile controllare specie dannose per l'uomo. Per la prima volta la tecnologia offre all'uomo la possibilità di combattere gli insetti nocivi\". La ricerca che ha portato a questo risultato è cominciata circa dieci anni fa, quando era stata dimostrata la fattibilità della tecnologia; in seguito sono stati fatti i primi test sulle zanzare con risultati promettenti, ma che non dimostravano la possibilità di abbattere un'intera popolazione.\n\"Adesso - ha proseguito Crisanti - abbiamo identificato il gene del Dna zanzare che ci permette di bloccare la capacità riproduttiva delle femmine: i maschi fertili lo trasmettono alla progenie e la popolazione collassa, come in una sorta di reazione a catena genetica\". Se al termine della sperimentazione le indicazioni relative all'efficacia e alla sicurezza lo permetteranno, la tecnica promette di diventare un'arma senza precedenti per eradicare la malaria.\n\"Questi primi risultati indicano che la tecnica del gene drive funziona, fornendo speranze nella lotta contro la malattia\", ha rilevato Cristanti. \"C'è ancora molto lavoro da fare - ha aggiunto - per sperimentare la tecnologia in più vasti studi in laboratorio\", un lavoro che richiederà ancora fra cinque e dieci anni prima di passare alla sperimentazione sul campo. \"In ogni caso - ha concluso - abbiamo molte dimostrazioni incoraggianti del fatto che ci troviamo ormai sulla strada giusta\".", "url": "http://www.ansa.it/canale_scienza_tecnica/notizie/biotech/2018/09/24/malaria-una-reazione-a-catena-genetica-annienta-le-zanzare_1b3e8e89-4f1e-42a4-9773-49c8f75b3ca9.html", "website": "ansa.it", "timestamp": 1537806237000, "flattened_entities": "andrea_crisanti anopheles ansa arma culicidae dna empirismo femmina fertilità gene genetica giustizia gran_bretagna homo_sapiens imperial_college_london insecta italia lavoro londra malaria malattia maschio melinda_gates nature reazione_a_catena ricerca_scientifica riproduzione specie tecnologia", "result_entities": ["Reazione a catena", "Genetica", "Anopheles", "Malaria", "Nature", "Gran Bretagna", "Andrea Crisanti", "Londra", "Culicidae", "Specie", "Gene", "Riproduzione", "Femmina", "Homo sapiens", "Imperial College London", "Italia", "Melinda Gates", "ANSA", "Tecnologia", "Insecta", "DNA", "Maschio", "Fertilità", "Arma", "Malattia", "Lavoro", "Ricerca scientifica", "Empirismo", "Giustizia"], "mentioned_companies": []}, {"fonte_dati": ["trend_analisys"], "id": "https://www.webnews.it/gallerie/samsung-galaxy-note-9-immagini-smartphone/?pid=125431", "ta_id": [6, 7], "title": "Samsung Galaxy Note 9, immagini dello smartphone", "abstract": "Samsung ha svelato il Galaxy Note 9. Lo smartphone è simile al precedente Galaxy Note 8, ma ci sono diverse novità hardware. Lo schermo Super AMOLED da 6,4 pollici ha una risoluzione Quad HD+ (2960x1440 pixel) e un rapporto di aspetto 18.5:9. All'interno del telaio in alluminio e vetro trovano posto i processori Snapdragon 845 o Exynos 9810, 6 o 8 GB di RAM, 128/512 GB di storage, espandibili con schede microSD fino a 512 GB.\nPer le due fotocamere posteriori sono stati scelti sensori da 12 megapixel, abbinati ad un obiettivo con apertura variabile e ad un teleobiettivo con zoom 2x. La fotocamera frontale ha invece una risoluzione di 8 megapixel. Sono inoltre presenti il jack audio da 3,5 millimetri, la porta USB Type-C e il lettore di impronte digitali (sotto la dual camera). Non mancano il riconoscimento facciale e lo scanner dell'iride.\nLa batteria ha una capacità di 4.000 mAh e supporta la ricarica wireless. Il sistema operativo è Android 8.1 Oreo. I prezzi sono 1.029 euro (128 GB) e 1.279 euro (512 euro). Il Galaxy Note 9 può essere ordinato da oggi al 23 agosto e arriverà sul mercato il 24 agosto.", "url": "https://www.webnews.it/gallerie/samsung-galaxy-note-9-immagini-smartphone/?pid=125431", "website": ["webnews.it"], "timestamp": [1538559439919], "publication_date": ["2018-10-03T09:37:19.919Z"], "flattened_entities": ["alluminio amoled android diaframma_ottica euro fotocamera fotocamera_frontale hardware impronta_digitale iride_anatomia microsd milliamperora obiettivo_fotografico oreo pila_elettrotecnica pixel pollice_unità_di_misura processore qualcomm_snapdragon ram riconoscimento_facciale risoluzione_grafica samsung samsung_exynos samsung_galaxy_note scanner_informatica schermo sensore sistema_operativo smartphone telaio_meccanica teleobiettivo usb_tipo-c wi-fi zoom"], "result_entities": ["Samsung", "Samsung Galaxy Note", "Smartphone", "Hardware", "Schermo", "AMOLED", "Pollice (unità di misura)", "Risoluzione (grafica)", "Pixel", "Telaio (meccanica)", "Alluminio", "Processore", "Qualcomm Snapdragon", "Samsung Exynos", "RAM", "MicroSD", "Fotocamera", "Sensore", "Obiettivo fotografico", "Diaframma (ottica)", "Teleobiettivo", "Zoom", "Fotocamera frontale", "USB Tipo-C", "Impronta digitale", "Riconoscimento facciale", "Scanner (informatica)", "Iride (anatomia)", "Pila (elettrotecnica)", "Milliamperora", "Wi-Fi", "Sistema operativo", "Android", "Oreo", "Euro"], "_version_": 1613296552408776704}, {"fonte_dati": ["trend_analisys"], "id": "https://www.punto-informatico.it/download/wise-jetsearch-1377/", "ta_id": [5], "title": "Wise JetSearch 1.3.7.7", "abstract": "   Archivi e database   Per ricerche nel PC veloci come la luce  \n  Se siete utenti Windows, e siete stanchi (o non vi piace) la funzione di ricerca incorporata nel sistema, potete provare Wise JetSearch. Si tratta di un leggerissimo software che, lanciato all'avvio del sistema offre una funzione di ricerca su hard disk e unità esterne molto più veloce di quella incorporata nell'OS di Redmond. Dopo la veloce installazione, il programma crea un'icona sul desktop (se abbiamo selezionato questa opzione nell'installer), oppure è possibile avviarlo tramite il link presente all'interno del menu avvio.  •      Per cambiare la lingua del programma, è necessario cliccare sulla piccolissima icona posta vicino a quella che minimizza la finestra, e selezionare la voce  Language  .  •      JetSearch, praticamente, non dispone di alcuna impostazione: si avvia ed è già pronto per effettuare la ricerca. Supporta le wildcard (*.*) e offre la possibilità di selezionare un singolo drive sul quale cercare, oppure consente di selezionare tutti i dischi presenti sul sistema. La ricerca ci è sembrata abbastanza veloce: per trovare tutti i file con estensione PHP, all'interno di due partizioni da 200GB, ha impiegato 16 secondi.      Se vi piacciono i widget, JetSearch dispone di una piccola finestra di ricerca rapida, che si posiziona in altro a destra nello schermo. Può essere avviata alla partenza del sistema operativo, oppure soltanto quando si avvia il programma \"madre\".       ", "url": "https://www.punto-informatico.it/download/wise-jetsearch-1377/", "website": ["punto-informatico.it"], "timestamp": [1538558359312], "publication_date": ["2018-10-03T09:19:19.312Z"], "flattened_entities": ["base_di_dati canto collegamento_ipertestuale desktop_environment disco_rigido drive_informatica estensione_file file finestra_informatica funzione_informatica icona_informatica installazione_informatica installer microsoft_windows partizione_informatica php programma_informatica redmond_washington schermo sistema_operativo software widget"], "result_entities": ["Base di dati", "Microsoft Windows", "Funzione (informatica)", "Sistema operativo", "Software", "Disco rigido", "Redmond (Washington)", "Installazione (informatica)", "Programma (informatica)", "Icona (informatica)", "Desktop environment", "Installer", "Collegamento ipertestuale", "Canto", "Drive (informatica)", "File", "Estensione (file)", "PHP", "Partizione (informatica)", "Widget", "Finestra (informatica)", "Schermo"], "_version_": 1613295392078692352}, {"fonte_dati": ["trend_analisys"], "id": "https://www.punto-informatico.it/safari-ripper-riavvio-iphone-css/", "ta_id": [5], "title": "Safari Ripper: ti riavvio l'iPhone con un CSS", "abstract": "A pochi giorni dalla presentazione dei nuovi iPhone Xs, ecco svelata una vulnerabilità che interessa gli smartphone della mela morsicata: è sufficiente un foglio CSS con poche righe di codice al suo interno per causare il blocco dell’iPhone e costringere il dispositivo a un riavvio non preventivato. Ricorda quanto accaduto nel mese di febbraio con l’ormai celebre carattere indiano.\nA scoprire l’exploit, battezzato Safari Ripper, è stato lo sviluppatore e ricercatore Sabri Haddouche, intervenuto su Twitter con il post allegato di seguito in cui sono contenuti i link a un documento che approfondisce la questione e a una pagina che riproduce l’anomalia. Si sconsiglia ovviamente il click a tutti coloro che utilizzano un device Apple. A causare un assorbimento di tutte le risorse di sistema e il conseguente crash è un impiego massiccio della proprietà “backdrop filter” associata a numerosi elementi &lt;div&gt; inclusi nel corpo della pagina.\nIl problema interessa non solo gli iPhone e gli iPad basati sul sistema operativo iOS (anche con la più recente beta della versione 12), ma anche tutti i computer della linea Mac con piattaforma macOS. Le ragioni sono da ricercare in un comportamento non previsto innescato dall’engine WebKit durante il rendering delle pagine HTML nel browser Safari.\n \n How to force restart any iOS device with just CSS? 💣  \n IF YOU WANT TO TRY (DON’T BLAME ME IF YOU CLICK) : https://t.co/4Ql8uDYvY3  \n\nAl momento non sembra esserci modo, per gli utenti di iOS e macOS, di prevenire il rischio di imbattersi in un link malevolo che conduce all’apertura di una pagina contenente il codice in grado di mettere in ginocchio i dispositivi. Solo un’adeguata soglia di attenzione può tornare utile a scongiurare il pericolo. Si stia dunque alla larga da messaggi e collegamenti di natura sospetta. L’unico aspetto positivo della vicenda è costituito dal fatto che mediante la pratica non vengono in alcun modo messi a rischio la sicurezza e i dati personali, poiché non ci sono possibilità di intercettare e sottrarre le informazioni.\nHaddouche ha dichiarato di aver contattato Apple segnalando il problema e che l’azienda di Cupertino ha risposto affermando di aver avviato un’indagine al fine di comprendere la natura dell’exploit. Al momento non è dato a sapere se è in previsione il rilascio di un fix né eventualmente con quali tempistiche.", "url": "https://www.punto-informatico.it/safari-ripper-riavvio-iphone-css/", "website": ["punto-informatico.it"], "timestamp": [1537175541000], "publication_date": ["2018-09-17T09:12:21Z"], "flattened_entities": ["apple apple_macintosh azienda boot browser codice_sorgente collegamento_ipertestuale computer crash_informatica css cupertino filter html informazione ios ipad iphone macos motore_grafico pagina_web piattaforma_informatica rendering safari_browser sicurezza_informatica sistema_operativo smartphone sviluppatore_software twitter versione_beta webkit"], "result_entities": ["IPhone", "Smartphone", "CSS", "Codice sorgente", "Boot", "Safari (browser)", "Sviluppatore software", "Twitter", "Collegamento ipertestuale", "Apple", "Crash (informatica)", "Filter", "IPad", "Sistema operativo", "IOS", "Versione beta", "Computer", "Apple Macintosh", "Piattaforma (informatica)", "MacOS", "Motore grafico", "WebKit", "Rendering", "Pagina web", "HTML", "Browser", "Sicurezza informatica", "Informazione", "Azienda", "Cupertino"], "_version_": 1613295380592590848}, {"fonte_dati": ["trend_analisys"], "id": "https://www.corriere.it/tecnologia/app-software/18_febbraio_19/ricordati-che-devi-morire-un-app-ce-dice-5-volte-giorno-39162e46-157e-11e8-80ff-21cdf8e2ab10.shtml", "ta_id": [5, 6], "title": "«Ricordati che devi morire», un’app ce lo dice 5 volte al giorno - Corriere.it", "abstract": "Da una tradizione del Bhutan\nWeCroak ha preso spunto dalle credenze popolari tramandate in Bhutan. I bhutanesi ritengono infatti che pensare cinque volte al giorno alla morte renda la vita migliore e più felice. Una sorta di rituale di mindfulness per spezzare la routine giornaliera e non farci dimenticare fragilità e fugacità dell’esistenza. Bergwall durante gli studi era rimasto colpito da queste storie e ha voluto portarle ai giorni nostri. La tecnologia è venuta in aiuto alla tradizionale popolare selezionando frasi più o meno famose (tra cui il celebre aforisma di Marco Aurelio, «la morte sorride a tutti, un uomo non può far altro che sorriderle di rimando») che dalla mattina alla sera ci vengono recapitate. Un utente può decidere la fascia d'orario entro cui ricevere gli sms oppure lasciar fare alle Moire tecnologiche.", "url": "https://www.corriere.it/tecnologia/app-software/18_febbraio_19/ricordati-che-devi-morire-un-app-ce-dice-5-volte-giorno-39162e46-157e-11e8-80ff-21cdf8e2ab10.shtml", "website": ["corriere.it"], "timestamp": [1538558836274], "publication_date": ["2018-10-03T09:27:16.274Z"], "flattened_entities": ["aforisma bhutan fugacità homo_sapiens marco_aurelio mindfulness moire_mitologia morte rito sms storia tecnologia tradizione vita"], "result_entities": ["Tradizione", "Bhutan", "Morte", "Vita", "Rito", "Mindfulness", "Fugacità", "Storia", "Tecnologia", "Aforisma", "Marco Aurelio", "Homo sapiens", "SMS", "Moire (mitologia)"], "_version_": 1613295893133393921}, {"fonte_dati": ["trend_analisys"], "id": "https://www.wired.it/attualita/tech/2018/05/03/cambridge-analytica-chiude/", "ta_id": [5], "title": "Dopo il caso Facebook fuga di clienti: Cambridge Analytica chiude - Wired", "abstract": "Cambridge Analytica si appresta a chiudere. Diventata oggetto di scandalo in seguito all’uso dei dati di milioni di americani per scopi elettorali, si è piegata alla fuga di clienti e al conto salato delle spese legali.\n“Negli ultimi mesi – fa sapere l’azienda – Cambridge Analytica è stata oggetto di numerose accuse infondate e, nonostante gli sforzi della società per correggere le informazioni, è stata denigrata per attività che sono legali e largamente accettate”. I dipendenti dell’azienda, che è costola di Scl Group, sono già stati pre-allertati e starebbero riconsegnando il materiale che hanno ricevuto in dotazione.\nSono due i rami di Scl Group a cessare ogni attività. Oltre alla già citata Cambridge Analytica chiuderà le porte anche Scl Elections, divisione creata per fungere da cappello alle attività del gruppo britannico in terra americana.\nLa notizia è stata data da Julian Wheatland, presidente di SCL Group il cui nome figurava fino a pochi giorni fa tra quelli papabili per assumere la guida di Cambridge Analytica.\n Anche i tentativi di rebranding, ovvero la strategia di cambiare nome a un prodotto , un servizio o all’azienda che lo eroga, sono stati giudicati inutili dal consiglio di amministrazione.\nUn colpo duro per tutto il gruppo che, oltre al quartiere generale di Londra, ha sedi a New York, in Virginia e a Washington. Durante il pomeriggio di mercoledì 2 maggio il fondatore di Scl Group, Nigel Oakes, ha confermato ai media che sono stati depositati i libri contabili presso un tribunale inglese, avviando così le procedure di liquidazione e relativo fallimento, dichiarando anche una situazione di insolvibilità.\n Le medesime procedure verranno avviate anche negli Stati Uniti d’America.\n     •  This opera is licensed under a Creative Commons Attribution-NonCommercial-NoDerivs 3.0 Unported License. ", "url": "https://www.wired.it/attualita/tech/2018/05/03/cambridge-analytica-chiude/", "website": ["wired.it"], "timestamp": [1525334850000], "publication_date": ["2018-05-03T08:07:30Z"], "flattened_entities": ["azienda cambridge cambridge_massachusetts consiglio_di_amministrazione copricapo creative_commons fallimento_diritto gran_bretagna lavoro liquidazione londra materiale new_york rebranding regno_unito società_sociologia stati_uniti_d'america suolo tribunale virginia washington wheatland_wyoming"], "result_entities": ["Cambridge", "Azienda", "Società (sociologia)", "Lavoro", "Materiale", "Copricapo", "Regno Unito", "Suolo", "Wheatland (Wyoming)", "Cambridge (Massachusetts)", "Rebranding", "Consiglio di amministrazione", "Londra", "New York", "Virginia", "Washington", "Tribunale", "Gran Bretagna", "Liquidazione", "Fallimento (diritto)", "Stati Uniti d'America", "Creative Commons"], "_version_": 1613295986023596032}, {"fonte_dati": ["trend_analisys"], "id": "https://www.corriere.it/tecnologia/18_settembre_12/apple-lancia-iphone-xs-versione-max-sempre-piu-grandi-smartphone-sono-nuova-tv-3850df1a-b6c3-11e8-83fc-d7dcaceaa02b.shtml", "ta_id": [5, 6], "title": "Apple lancia iPhone Xs e la versione Max: sempre più grandi, gli smartphone sono la nuova Tv - Corriere.it", "abstract": " Apple ha lanciato tre nuovi telefoni, che riprendono l’iPhone X del decennale e tagliano i ponti con i primi modelli, quelli dell’era Steve Jobs. Sparisce definitivamente il tasto fisico frontale e per muoversi nelle schermate del sistema iOS si usano una serie di gesti con il pollice. I tre iPhone del 2018 hanno tutti lo stesso look frontale: display “fullscreen” con cornici al minimo e in alto una “tacca” che ritaglia lo schermo. Un modello aggiorna l’iPhone X con un nuovo processore più potente A12 Bionic, fotocamera e batteria migliorate. Si chiama iPhone Xs e ha un fratello maggiore, il Max con schermo da 6,5 pollici. I prezzi sono in stile Apple: molto alti (sopra i mille euro, si parte da 1.089 per il piccolo e 1.189 per il grande) ma molti degli acquirenti sfrutteranno le offerte a rate degli operatori telefonici. ", "url": "https://www.corriere.it/tecnologia/18_settembre_12/apple-lancia-iphone-xs-versione-max-sempre-piu-grandi-smartphone-sono-nuova-tv-3850df1a-b6c3-11e8-83fc-d7dcaceaa02b.shtml", "website": ["corriere.it"], "timestamp": [1538558832908], "publication_date": ["2018-10-03T09:27:12.908Z"], "flattened_entities": ["apple euro fotocamera fullscreen ios iphone operatore_telefonico pila_elettrotecnica pollice_unità_di_misura prezzo processore schermo steve_jobs"], "result_entities": ["Apple", "IPhone", "Steve Jobs", "IOS", "Pollice (unità di misura)", "Schermo", "Fullscreen", "Processore", "Fotocamera", "Pila (elettrotecnica)", "Prezzo", "Euro", "Operatore telefonico"], "_version_": 1613295871973130240}, {"fonte_dati": ["trend_analisys"], "id": "https://www.webnews.it/video/lg-v40-thinq-video-design/", "ta_id": [6, 7], "title": "LG V40 ThinQ, video design", "abstract": "LG V40 ThinQ sta per divenire ufficiale e, per anticiparlo, la nota casa produttrice ha lanciato un video che ne rivela parte del design. \n   LG V40 ThinQ sta per divenire ufficiale e, per anticiparlo, la nota casa produttrice ha lanciato un video che ne rivela parte del design. Il nuovo smartphone sarà presentato evento in occasione di un evento che si terrà il 3 ottobre a New York e il 4 ottobre a Seoul. Si nota una cover posteriore in vetro temperato resistente ai graffi.                              LG ha mostrato il design del V40 ThinQ in un breve video, confermando lo schermo da 6,4 pollici, le due fotocamere frontali e le tre fotocamere posteriori.             ", "url": "https://www.webnews.it/video/lg-v40-thinq-video-design/", "website": ["webnews.it"], "timestamp": [1538559438208], "publication_date": ["2018-10-03T09:37:18.208Z"], "flattened_entities": ["cover disegno_industriale fotocamera new_york pollice_unità_di_misura schermo smartphone vetro volvo_v40"], "result_entities": ["Volvo V40", "Disegno industriale", "Smartphone", "New York", "Cover", "Vetro", "Schermo", "Pollice (unità di misura)", "Fotocamera"], "_version_": 1613296507506655233}, {"fonte_dati": ["trend_analisys"], "id": "https://www.wired.it/attualita/tech/2018/06/06/dito-robot-muscoli-veri-video/", "ta_id": [5], "title": "Questo robot si muove grazie a muscoli veri - Wired", "abstract": "Arriva dal Giappone il primo dito robotico dotato di una muscolatura naturale. Eccolo nel video\nUna piccola impalcatura meccanica ricoperta da muscoli in materiale vivente: è così che si presenta il primo dito cyborg della storia, appena messo a punto da un team di ricercatori dell’ Università di Tokyo.\nPer realizzare il “bioibrido”, così lo hanno definito, gli scienziati hanno dovuto sviluppare un metodo per far crescere sull’impianto robotico cellule muscolari. A partire da singoli precursori di cellule di topo sono riusciti inizialmente a ottenere dei foglietti, e infine tessuti muscolari funzionanti, grazie ai quali il piccolo robot riesce a simulare molto bene i movimenti del dito umano.\nLo studio, pubblicato in questi giorni su Science Robotics, rappresenta uno dei momenti di massima vicinanza tra macchina ed essere umano, a livello di fantascienza. Ecco il video che ce lo mostra in azione.\n(Credit: 2018 SHOJI TAKEUCHI, INSTITUTE OF INDUSTRIAL SCIENCE, THE UNIVERSITY OF TOKYO)\n     •  This opera is licensed under a Creative Commons Attribution-NonCommercial-NoDerivs 3.0 Unported License. ", "url": "https://www.wired.it/attualita/tech/2018/06/06/dito-robot-muscoli-veri-video/", "website": ["wired.it"], "timestamp": [1528262421000], "publication_date": ["2018-06-06T05:20:21Z"], "flattened_entities": ["creative_commons cyborg fantascienza giappone mus_musculus muscolo robot scienza tessuto_muscolare università_imperiale_di_tokyo"], "result_entities": ["Giappone", "Muscolo", "Cyborg", "Università imperiale di Tokyo", "Scienza", "Mus musculus", "Tessuto muscolare", "Robot", "Fantascienza", "Creative Commons"], "_version_": 1613295985096654848}, {"fonte_dati": "trend_analisys", "id": "2-http://www.ansa.it/canale_scienza_tecnica/notizie/ricerca_istituzioni/2018/09/25/notte-europea-dei-ricercatori-12-citta-in-festa-per-la-scienza_ded199f2-ba91-401d-ba76-27206c58569f.html", "ta_id": 2, "title": "Notte Europea dei Ricercatori, 12 città in festa per la scienza - Ricerca & Istituzioni - ANSA.it", "abstract": "Le facciate degli edifici storici di 12 città italiane di 8 diverse regioni si vestiranno di luce, con immagini e disegni che raccontano i principali traguardi scientifici degli ultimi anni, dalla onde gravitazionali ai segreti del Dna e alla conquista dello spazio. Si rinnova il 28 settembre l’appuntamento con Sharper, uno dei 9 progetti italiani dell’edizione 2018 della Notte Europea dei Ricercatori, la festa della scienza promossa per la prima volta 13 anni fa dalla Commissione Europea per aprire al pubblico di tutte le età le porte dei laboratori, e inserita quest’anno nell’ambito delle celebrazioni dell’Anno europeo del patrimonio culturale.\nAd Ancona, Cagliari, Caserta, Catania, L’Aquila, Macerata, Napoli, Nuoro, Palermo, Pavia, Perugia e Trieste più di 4.000 ricercatori saranno coinvolti in oltre 600 attività tra esperimenti e dimostrazioni scientifiche dal vivo, spettacoli e concerti, mostre e visite guidate, conferenze e seminari. Oltre ai laboratori, aperti anche 38 siti del patrimonio culturale. Tutti gli appuntamenti hanno lo stesso obiettivo: diffondere la cultura scientifica in un contesto informale e favorire il dialogo tra cittadini e ricercatori.\nIl progetto è coordinato dalla società di comunicazione scientifica Psiquadro, in collaborazione con un consorzio di partner nazionali che comprende l’Istituto Nazionale di Fisica Nucleare (Infn, l’Istituto Nazionale di Astrofisica (Inaf, l’Università di Palermo, l’Università di Perugia, l’Università politecnica delle Marche, il Museo immaginario scientifico di Trieste e il centro di ricerca Observa science in society.", "url": "http://www.ansa.it/canale_scienza_tecnica/notizie/ricerca_istituzioni/2018/09/25/notte-europea-dei-ricercatori-12-citta-in-festa-per-la-scienza_ded199f2-ba91-401d-ba76-27206c58569f.html", "website": "ansa.it", "timestamp": 1537887503000, "flattened_entities": "ancona anno cagliari caserta catania commissione_europea comunicazione_scientifica concerto corsa_allo_spazio dna istituto_nazionale_di_astrofisica istituto_nazionale_di_fisica_nucleare l'aquila macerata mostra museo napoli nuoro onda_gravitazionale palermo pavia perugia ricerca_scientifica science_centre_immaginario_scientifico scienza società_sociologia storia trieste unione_europea università_degli_studi_di_palermo università_degli_studi_di_perugia università_degli_studi_di_trieste università_politecnica_delle_marche", "result_entities": ["Storia", "Scienza", "Onda gravitazionale", "DNA", "Corsa allo spazio", "Ricerca scientifica", "Commissione europea", "Anno", "Unione europea", "Ancona", "Cagliari", "Caserta", "Catania", "L'Aquila", "Macerata", "Napoli", "Nuoro", "Palermo", "Pavia", "Perugia", "Trieste", "Concerto", "Mostra", "Società (sociologia)", "Comunicazione scientifica", "Istituto nazionale di fisica nucleare", "Istituto nazionale di astrofisica", "Università degli Studi di Palermo", "Università degli Studi di Perugia", "Università Politecnica delle Marche", "Museo", "Science centre immaginario scientifico", "Università degli Studi di Trieste"], "mentioned_companies": []}, {"fonte_dati": ["trend_analisys"], "id": "https://www.webnews.it/2018/06/26/google-foto-love-story/", "ta_id": [6, 7], "title": "Una Love Story su Google Foto", "abstract": "Uno dei maggiori punti di forza di Google Foto è costituito dalla capacità del servizio di andare ben oltre il semplice storage delle immagini su server cloud, mettendo a disposizione degli utenti una serie di comodi tool per gestire il proprio archivio. Alcuni di questi sono legati a ciò che il gruppo di Mountain View chiama Assistente, una tecnologia in grado di generare contenuti personalizzati in modo del tutto automatico.\nLa scheda Assistente sta per arricchirsi di una nuova feature: prende il nome di Love Story e non è affatto difficile immaginare di cosa si occupi. Dopo aver selezionato due persone (l’app non sceglie il possessore dell’account di default) crea una clip che mischia fotografie e video, con la possibilità di intervenire poi eventualmente sostituendo la colonna sonora preimpostata oppure aggiungendo o togliendo elementi. L’esordio dovrebbe avvenire entro i prossimi giorni (decisamente fuori tempo massimo rispetto a San Valentino), sia nelle applicazioni mobile per Android e iOS sia sulla versione desktop della piattaforma. Di seguito un paio di screenshot.\nAl termine dell’editing comparirà un messaggio secondo il quale l’elaborazione richiederà del tempo e che al termine verrà mostrata una notifica. Una volta giunti al termine sarà possibile riprodurre il filmato oppure condividerlo, in forma privata o sulle bacheche dei social network. Si tratta di un’ennesima, piccola aggiunta per Google Foto: il servizio, a poco più di tre anni dal lancio, è diventato una delle alternative più solide, valide e diffuse per lo storage dell’archivio di immagini e video, complice anche la sua profonda integrazione con i dispositivi mobile basati sul sistema operativo Android.\n Notizia: Google Foto: il sito è ora una Progressive Web App \n   Restyling per il sito della piattaforma Progressive Web App, che diventa così ufficialmente una Progressive Web App accessibile da desktop e mobile. \n Se vuoi aggiornamenti su Una Love Story su Google Foto, inserisci la tua e-mail nel box qui sotto:    ", "url": "https://www.webnews.it/2018/06/26/google-foto-love-story/", "website": ["webnews.it"], "timestamp": [1529995505000], "publication_date": ["2018-06-26T06:45:05Z"], "flattened_entities": ["android applicazione_informatica applicazione_web cloud_computing colonna_sonora computer_desktop desktop_environment dispositivo_mobile google_foto ios mountain_view_contea_di_santa_clara piattaforma_informatica posta_elettronica restyling_auto rete_sociale san_valentino_festa screenshot server sistema_operativo sito_web tool"], "result_entities": ["Google Foto", "Server", "Cloud computing", "Tool", "Mountain View (contea di Santa Clara)", "Colonna sonora", "San Valentino (festa)", "Applicazione (informatica)", "Dispositivo mobile", "Android", "IOS", "Computer desktop", "Piattaforma (informatica)", "Screenshot", "Rete sociale", "Sistema operativo", "Sito web", "Applicazione web", "Restyling (auto)", "Desktop environment", "Posta elettronica"], "_version_": 1613296546386804736}, {"fonte_dati": ["trend_analisys"], "id": "https://www.wired.it/attualita/tech/2018/06/22/foresta-amazzonica-3d/", "ta_id": [5], "title": "Fatti un giro nella foresta amazzonica in 3D - Wired", "abstract": "La Nasa ci regala la prima riproduzione tridimensionale di questo angolo del Pianeta. Ecco un video per vederla coi tuoi occhi \nGrazie a dispositivi laser, gli scienziati della Nasa hanno potuto riprodurre virtualmente in 3D un’intera regione della foresta amazzonica, per la prima volta e con un’accuratezza impressionante.\nL’aspetto più sorprendente è la ricostruzione delle chiome degli alberi, la cosiddetta “volta” della foresta, la quale, secondo gli esperti, potrebbe aiutarci nel tempo a comprendere meglio gli effetti della siccità e, in generale, del cambiamento climatico, su ecosistemi come questo. E chiaramente, a prevenirli.\nIn questo video, ecco le immagini straordinarie realizzate dal progetto.\n(NASA’s Goddard Space Flight Center/Jefferson Beck)\n     •  This opera is licensed under a Creative Commons Attribution-NonCommercial-NoDerivs 3.0 Unported License. ", "url": "https://www.wired.it/attualita/tech/2018/06/22/foresta-amazzonica-3d/", "website": ["wired.it"], "timestamp": [1529646434000], "publication_date": ["2018-06-22T05:47:14Z"], "flattened_entities": ["amazzonia cambiamento_climatico creative_commons ecosistema goddard_space_flight_center laser nasa occhio scienziato siccità terra tridimensionalità"], "result_entities": ["NASA", "Tridimensionalità", "Terra", "Occhio", "Laser", "Scienziato", "Amazzonia", "Siccità", "Cambiamento climatico", "Ecosistema", "Goddard Space Flight Center", "Creative Commons"], "_version_": 1613295970644131840}, {"fonte_dati": ["trend_analisys"], "id": "https://www.punto-informatico.it/download/pidgin/", "ta_id": [5], "title": "Pidgin | Punto Informatico", "abstract": "   Chat, IM e VoIP   Una interfaccia per la messagistica istantanea  \n  Molti dei servizi di messagistica istantanea offrono, ormai, comode interfacce web per comunicare con gli altri. Tuttavia, in alcuni contesti è ancora utile sfruttare dei programmi appositi. Soprattutto se il server di messagistica è stato realzizato autonomamente con  EjabberD  , magari per utilizzarlo nella rete locale aziendale, e fornire anche una interfaccia web sarebbe troppo impegnativo. Il programma più diffuso e più valido è probabilmente il sempreverde  Pidgin  . Questo programma supporta diversi servizi di messagistica commerciali, ma permette anche di cofnigurare il proprio server in modo da utilizzarlo in tutta comodità.  •      Se si apre Pidgin per la prima volta, viene chiesto di aggiungere un account: se invece non è la prima volta e si vuole comunque aggiugnere un account, basta cliccare sul menù  Account/Gestisci account  .  •      Se si vuole aggiungere il proprio server Jabber basta scegliere il protocollo  XMPP  . Il nome utente e la password devono naturalmente essere quelli specificati durante la registrazione, e il  dominio  è l'indirizzo IP oppure il nome del server Jabber.  •      Nella scheda  Avanzate  si può, per sicurezza, specificare la porta (solitamente  5222  ) e l'indirizzo IP del server. A volte, infatti, all'interno della rete locale i nomi di dominio non vengono riconosciuti correttamente e l'indirizzo IP è una garanzia (soprattutto se si sta usando Pidgin su Windows).  •      Naturalmente, alla prima connessione Pidgin chiederà se si desideri accettare il certificato crittografico, col quale proteggere le comunicazioni. Infatti, se si sta usando un proprio server Jabber per la rete locale è probabile che non si abbia intenzione di far autenticare il certificato: il che non significa che non si possa usare, basta assicurarsi che la connessione sia sicura mentre si accetta il certificato.      Aggiungere contatti al proprio account è facile: basta cliccare su  Contatti/Aggiungi contatto  e specificare il nome nella forma  gianni@server  , dove ovviamente  gianni  è il nome utente del contatto e  server  è il nome o l'indirizzo IP del server. Questa forma è importante perché si possono aggiungere come contatti anche utenti di altri server Jabber.  •      Quando un utente aggiunge un contatto, all'altro arriva una notifica: affinché gli utenti possano comunicare è fondamentale cliccare su  Autorizza  . Gli utenti non autorizzati sono comunque indicati nell'elenco, basta scegliere  Contatti/Mostra/Contatti non in linea  . Nel caso si voglia autorizzare di nuovo un utente bloccato basta cancellarlo dalla propria lista e inviare di nuovo la richiesta.  •      Cliccando col tasto destro su un contatto si apre la chat ed è possibile scambiare messaggi e file in tempo reale. L'interfaccia è minimale, ma permette tutte le operazioni tipiche della messaggistica istantanea, incluso l'utilizzo delle varie emoticon.      Inoltre, cliccando sul menù  Conversazione/Media/Chiamata audio/video  è possibile fare una classica videochiamata. Il vantaggio è che se il server si trova all'interno della rete locale la velocità della chiamata è decisamente maggiore rispetto a quella di una normale connessione internet, e quindi la qualità è elevata anche per video in alta definizione. Dunque, la soluzione migliore per condividere una conferenza tra due stanze dello stesso edificio.  •        •     ", "url": "https://www.punto-informatico.it/download/pidgin/", "website": ["punto-informatico.it"], "timestamp": [1538558357965], "publication_date": ["2018-10-03T09:19:17.965Z"], "flattened_entities": ["account azienda certificato_digitale chat connessione_informatica crittografia domain_name_system ejabberd emoticon extensible_messaging_and_presence_protocol file hdtv indirizzo_ip interfaccia_informatica interfaccia_utente internet local_area_network messaggistica_istantanea microsoft_windows nome_utente password pianta_sempreverde pidgin_software porta_reti programma_informatica protocollo_di_rete server sicurezza_informatica telecomunicazione utente video voice_over_ip world_wide_web"], "result_entities": ["Chat", "Voice over IP", "Interfaccia (informatica)", "Server", "World Wide Web", "Programma (informatica)", "Ejabberd", "Local Area Network", "Azienda", "Interfaccia utente", "Pianta sempreverde", "Pidgin (software)", "Account", "Extensible Messaging and Presence Protocol", "Protocollo di rete", "Nome utente", "Password", "Domain Name System", "Indirizzo IP", "Sicurezza informatica", "Porta (reti)", "Microsoft Windows", "Connessione (informatica)", "Certificato digitale", "Crittografia", "Telecomunicazione", "Utente", "File", "Messaggistica istantanea", "Emoticon", "Video", "Internet", "HDTV"], "_version_": 1613295374829617152}, {"fonte_dati": "trend_analisys", "id": "https://www.industry4business.it/connected-enterprise/la-servitizzazione-e-il-suo-impatto-sulla-supply-chain/", "ta_id": [152109], "title": "La servitizzazione e il suo impatto sulla supply chain - Industry4Business", "url": "https://www.industry4business.it/connected-enterprise/la-servitizzazione-e-il-suo-impatto-sulla-supply-chain/", "website": ["industry4business.it"], "publication_date": ["2018-05-12T06:41:19Z"], "flattened_entities": "algoritmo analisi_matematica apprendimento apprendimento_automatico automobile autoveicolo azienda azione_finanza big_data catena_del_valore clientela_economia cloud_manufacturing compravendita computer consumo costo digitale_informatica distribuzione_commerciale ecosistema elaborazione_dati equazione estrusione euro fatturato filiera fisica fornitore forza funzione_matematica gestione gestione_della_catena_di_distribuzione grafico_di_una_funzione impresa industria industria_4.0 informatica informazione innovazione input intelligenza_artificiale internet_delle_cose lavoro logica logistica macchina materiale materie_prime metallo metodo_scientifico michelin misurazione modello_scienza nodo_informatica nodo_unità_di_misura offerta paradigma percezione piccola_e_media_impresa pneumatico probabilità processo_di_produzione_industriale prodotto_economia produzione produzione_additiva progettazione qualità realtà realtà_aumentata realtà_virtuale ricerca_e_sviluppo ricerca_scientifica rivoluzione_industriale robot robotica servizio sicurezza sistema software stampa_3d tecnologia tempo time_to_market trasporto trasversalità università_degli_studi_di_brescia universo valore_economia vantaggio_competitivo video_on_demand", "result_entities": ["Rivoluzione industriale", "Catena del valore", "Ricerca scientifica", "Università degli Studi di Brescia", "Tecnologia", "Paradigma", "Internet delle cose", "Equazione", "Macchina", "Materiale", "Tempo", "Produzione", "Modello (scienza)", "Digitale (informatica)", "Realtà virtuale", "Metodo scientifico", "Informazione", "Realtà", "Apprendimento", "Forza", "Fisica", "Big data", "Robot", "Sistema", "Intelligenza artificiale", "Percezione", "Elaborazione dati", "Input", "Algoritmo", "Apprendimento automatico", "Azione (finanza)", "Cloud manufacturing", "Azienda", "Processo di produzione industriale", "Informatica", "Software", "Fatturato", "Euro", "Piccola e media impresa", "Industria", "Autoveicolo", "Trasporto", "Prodotto (economia)", "Metallo", "Realtà aumentata", "Robotica", "Probabilità", "Costo", "Time to market", "Qualità", "Servizio", "Valore (economia)", "Innovazione", "Ricerca e sviluppo", "Impresa", "Offerta", "Clientela (economia)", "Misurazione", "Vantaggio competitivo", "Funzione (matematica)", "Trasversalità", "Analisi matematica", "Grafico di una funzione", "Industria 4.0", "Filiera", "Logistica", "Nodo (unità di misura)", "Gestione", "Gestione della catena di distribuzione", "Lavoro", "Fornitore", "Materie prime", "Distribuzione commerciale", "Compravendita", "Consumo", "Estrusione", "Sicurezza", "Produzione additiva", "Michelin", "Progettazione", "Pneumatico", "Computer", "Automobile", "Stampa 3D", "Video on demand", "Ecosistema", "Universo", "Nodo (informatica)", "Logica"], "_version_": 1613753149961535488, "timestamp": "2018-10-08T10:35:32.138Z", "abstract": "La quarta rivoluzione industriale è definibile ancora come un fenomeno prettamente legato ai processi produttivi oppure è una rivoluzione in grado di coinvolgere tutti i processi aziendali e, ancora più in ampio, l’intera catena del valore?\nPer rispondere a questa domanda, una recente ricerca del Laboratorio RISE dell’Università di Brescia ha mappato una serie di casi reali e di applicazioni delle tecnologie ritenute abilitanti il paradigma 4.0:\n Internet of Things: è il paradigma tecnologico all’interno della quale confluiscono tutte le soluzioni di localizzazione che registrano i movimenti e le soluzioni di rilevamento dello stato di salute dei macchinari/impianti; Additive Manufacturing: è la tecnologia che consente, attraverso la sovrapposizione di strati di materiale, la realizzazione di componenti dalla forma complessa abbattendo i costi e il tempo di produzione partendo da un modello digitale in 3D; Augmented &amp; Virtual reality: è la tecnologia che permette di trarre vantaggi da un nuovo metodo di visualizzazione dei dati disponibili, trasformando le informazioni e le analisi in immagini o animazioni che sovrapposte al mondo reale o in un mondo virtuale rendono più veloce e efficiente l’apprendimento, la fase decisionale e l’interazione con il mondo fisico; Big Data &amp; Advanced analytics: è la tecnologia attraverso cui è possibile elaborare la grande quantità di dati generati dalla diffusione dell’internet of things al fine di supportare le decisioni aziendali. Collaborative robotics: è la tecnologia contraddistinta dall’impiego di robot capaci di condividere lo spazio di lavoro con l’operatore umano, in completa sicurezza e con semplicità di riprogrammazione, anche a cura dell’operatore affiancato; Artificial Intelligence: i sistemi dotati di intelligenza artificiale hanno delle caratteristiche che vengono considerate tipicamente umane come le percezioni visive, spazio-temporali e decisionali grazie all’elaborazione dei dati in input sulla base di algoritmi sofisticati. Attraverso l’apprendimento automatico (machine learning) una macchina è in grado di imparare a svolgere una determinata azione anche se non è mai stata programmata tra le azioni possibili; Cloud manufacturing: consente di realizzare tutto il ciclo produttivo dal disegno fino alla sua produzione utilizzando tecnologie presenti in paesi e aziende diverse. Tutto il processo è controllato da piattaforme informatiche in cloud. \nSono stati individuati 139 casi reali di applicazioni di tecnologie abilitanti riconducibili a 87 aziende, le quali sono per il 61% non italiane e per il 60% molto grandi, con un fatturato annuo superiore a 1 miliardo di euro. Le PMI rappresentano la minoranza (14,9% del campione); ragionevole, nella misura in cui le tecnologie digitali sono oggi palesemente maggiormente impiegate da aziende più strutturate e con una maggior disponibilità di risorse da poter investire.\nL’applicazione di tecnologie abilitanti è riconducibile all’incirca a tutti i settori industriali analizzati, ma coinvolge in particolar modo tre settori (Macchinari e apparecchiature, Autoveicoli e mezzi di trasporto e Prodotti in metallo), che raccolgono il 50% delle aziende considerate.\nLa diffusione delle tecnologie, inoltre, non è omogenea. Come mostra il grafico successivo, prima tra tutte, con il 31%, la componente industriale dell’Internet of Things, seguita dall’additive manufacturing. Il 17% dei casi riguarda invece la realtà aumentata / virtuale, seguita dai sistemi di analytics avanzati per l’analisi dei Big Data e la robotica collaborativa, con incidenza quasi identica. Nelle posizioni di cosa sono presenti invece le applicazioni dell’intelligenza artificiale e del cloud manufacturing, palesemente le tecnologie oggi ancora più lontane dalla piena maturazione.\nIl tipo di innovazione ricercato dalle aziende, ovvero il motivo per cui vengono sviluppati progetti 4.0, è riconducibile nel 60% dei casi al miglioramento di un processo esistente al fine di favorire la riduzione dei costi, del time-to-market e l’aumento della qualità offerta. Non si tratta quindi tanto della creazione di nuove funzionalità, bensì di un cambiamento legato a come il prodotto/servizio viene realizzato. A seguire, le aziende ricercano un cambiamento del proprio modello di business, inteso come una nuova modalità di generazione del valore rispetto al modello tradizionale. In questa categoria rientrano le innovazioni che consentono di offrire il prodotto come servizio, abilitando il percorso di una azienda verso la completa “servitizzazione”.\nÈ dunque evidente la ricerca da parte delle imprese di sfruttare le potenzialità offerte dalla rivoluzione industriale in corso per rafforzare il rapporto con il cliente, il quale ha la possibilità di ottenere elevati benefici dal miglioramento dei prodotti e dei servizi offerti. In passato le tecnologie venivano principalmente impiegate per massimizzare l’efficienza, mentre oggi le imprese riconoscono che è la qualità del prodotto e ancor più del servizio ad avere ruolo centrale nella misura del vantaggio competitivo.\nLe tecnologie 4.0 sono quindi considerate leve per ottenere un’offerta qualitativamente più elevata rispetto a quella dei concorrenti che non hanno ancora intrapreso un vero percorso di trasformazione digitale.\nLa forte trasversalità delle tecnologie determina la possibilità di utilizzo delle medesime all’interno delle differenti aree aziendali. L’analisi del coinvolgimento delle diverse funzioni, presentato nel grafico sottostante, sottolinea come l’implementazione delle tecnologie coinvolga tutti i reparti aziendali, seppur la produzione rimanga di gran lunga il processo maggiormente coinvolto. È possibile dunque affermare che il passaggio da “Industria 4.0” a “Impresa 4.0” sia realmente in atto.\nPer verificare se la successiva evoluzione verso la “Supply Chain 4.0” sia anch’essa in corso, i casi di studio raccolti sono stati esaminati approfonditamente al fine di individuare come la filiera logistico-produttiva stia evolvendo (anche) grazie alla diffusione delle aree tecnologiche lungo i suoi nodi.\nConsiderando che la gestione della supply chain è definita come l’insieme di attività volte a organizzare e migliorare le prestazioni e l’efficienza dei flussi degli approvvigionamenti e dei prodotti finiti, è stato analizzato l’impatto delle tecnologie 4.0 sulla catena del valore composta dai seguenti attori:\n Fornitori di materie prime; Trasformazione/produzione manifatturiera; Distribuzione e vendita; Consumo; Assistenza post-vendita. \nI casi esaminati, come mostra la figura 3, interessano prevalentemente aziende appartenenti al nodo della trasformazione/produzione manifatturiera. Ad evidenza, l’origine perlopiù produttiva del fenomeno 4.0 ha determinato il fiorire di casi e applicazioni riguardanti questo specifico nodo della filiera, a discapito degli altri, che devono rincorrere (Figura 3).\nL’implementazione delle aree tecnologiche lungo la filiera differisce da nodo a nodo come presentato dai grafici in figura 4, dove, più i vertici sono esterni, maggiore è la percentuale di utilizzo della tecnologia nel nodo in esame.\nI casi di applicazione di tecnologie da parte dei fornitori di materie prime sono riconducibili perlopiù a sistemi di tracciabilità e monitoraggio degli impianti al fine di aumentare la sicurezza dei lavoratori, mentre i sistemi di Internet of Things e la produzione additiva sono le tecnologie più implementate dalle aziende di trasformazione e produzione manifatturiera. Michelin, ad esempio, ha lanciato un progetto pilota riguardante i pneumatici connessi in cui entrambe le tecnologie sono coinvolte. Il nuovo prodotto Vision infatti è caratterizzato dalla connettività al computer di bordo dell’automobile e dalla modalità di rigenerazione innovativa del copertone.\nL’impatto della quarta rivoluzione industriale sul nodo della distribuzione e della vendita è legato all’implementazione di sistemi di tracciabilità e di soluzioni per l’analisi avanzate di Big Data. Interessante notare come il nodo dell’assistenza post-vendita sia caratterizzato per il 75% da una tecnologia prettamente produttiva: la stampante 3D. La manifattura additiva sta trovando largo impiego al di fuori dei siti produttivi per consentire la produzione on-site e on-demand dei pezzi necessari.\nNella visione di supply chain come ecosistema interconnesso, il concetto di singolo deve lasciar spazio a quello di sistema, anche perché l’utilizzo delle tecnologie non porta giovamento solo all’attore che le introduce, bensì, spesso, all’intera catena, contribuendo alla creazione di una filiera produttiva agile e trasparente.\nLa matrice riportata in Figura 5 presenta i risultati dell’analisi condotta in merito alla distribuzione dei benefici derivanti dall’adozione di tecnologie digitali lungo la supply chain; sull’asse verticale sono indicati i nodi che hanno implementato tecnologie 4.0 e sull’asse orizzontale gli attori che ne percepiscono i benefici.\nNella maggior parte dei casi, ovviamente, il beneficiario si colloca nelle immediate vicinanze del nodo di implementazione della tecnologia, e quasi sempre i due attori coincidono. Tale tendenza però decresce muovendosi verso valle lungo la filiera, in cui si assiste ad una maggiore distribuzione dei benefici in nodi diversi da quello di implementazione.\nIn altre parole, oggi prevale ancora la logica di “impresa 4.0” e l’orientamento alla “supply chain 4.0” risulta essere ancora molto debole, se non in prossimità dell’utilizzatore finale. Tutto ciò appare il naturale risultato di un processo di trasformazione ancora in corso, che avremo cura di monitorare con le prossime attività di ricerca.\n(Questo articolo è apparso in forma integrale a questo indirizzo)"}, {"fonte_dati": ["trend_analisys"], "id": "https://www.webnews.it/2018/10/01/lg-smartwatch-assieme-v40/", "ta_id": [6, 7], "title": "LG c'è uno smartwatch al fianco del V40", "abstract": "Qualche giorno fa LG ha confermato la presentazione del nuovo smartphone V40 ThinQ il 3 ottobre a New York (il 4 a Seoul). Pare che il telefonino non sarà l’unico protagonista della giornata, visto che aumentano le indiscrezioni circa l’arrivo di uno smartwatch, dal funzionamento particolare. Si parla infatti di un prodotto ibrido, dotato di un doppio meccanismo, analogico e digitale, in grado di dar vita a un orologio che potrebbe far gola a molti, non solo agli appassionati di tecnologia.\nUn tipo di costruzione talmente particolare da richiedere un rinvio del lancio originale, programmato per lo scorso aprile. Dopo mesi dunque ecco tornare in auge il dispositivo, che il noto leaker Evan Blass descrive con queste caratteristiche tecniche:\n Snapdragon 2100 Display da 1,2 pollici 360 x 360 768 MB di Ram 4 GB di storage Bluetooth 4.2 porta USB di Tipo-C certificazione IP68 autonomia da 100 giorni (disabilitando Wear OS) cinturino da 22 mm \nConosciuto come LG Watch Timepiece, pare che il reparto marketing della coreana abbia rinominato lo smartwatch come LG Watch W7, proprio in vista della presentazione imminente. Come detto, la particolarità è sulla doppia modalità di utilizzo, che prevede un uso classico con lancette e movimento meccanico (comunque con notifiche attive) e uno più smart, potenziato dal sistema di bordo Wear OS. Esisterebbe poi una terza via, quella della tradizione nuda e cruda che, a fronte di una disattivazione dell’ambiente software, porterebbe l’orologio a ottenere un’autonomia più che dilungata, oltre i tre mesi.\n Se vuoi aggiornamenti su LG c'è uno smartwatch al fianco del V40, inserisci la tua e-mail nel box qui sotto:    ", "url": "https://www.webnews.it/2018/10/01/lg-smartwatch-assieme-v40/", "website": ["webnews.it"], "timestamp": [1538384769000], "publication_date": ["2018-10-01T09:06:09Z"], "flattened_entities": ["analogico bluetooth marketing new_york orologio pollice_unità_di_misura posta_elettronica qualcomm_snapdragon ram schermo smartphone smartwatch software tecnologia telefono_cellulare terza_via usb"], "result_entities": ["Smartphone", "New York", "Telefono cellulare", "Smartwatch", "Analogico", "Orologio", "Tecnologia", "Qualcomm Snapdragon", "Schermo", "Pollice (unità di misura)", "RAM", "Bluetooth", "USB", "Marketing", "Terza via", "Software", "Posta elettronica"], "_version_": 1613296545019461632}, {"fonte_dati": ["trend_analisys"], "id": "https://www.corriere.it/tecnologia/17_giugno_11/cos-dazn-netflix-sport-che-vuole-diritti-online-serie-perform-5f75843e-4eae-11e7-b3da-d63487cd15a9.shtml", "ta_id": [5, 6], "title": "Cos’è Dazn, la piattaforma di Perform che vuole diritti del calcio online - Corriere.it", "abstract": " I due grandi assenti: Tim e Amazon, ma non solo. L’operatore di telecomunicazioni e il colosso di Jeff Bezos, secondo le indiscrezioni dei mesi scorsi, stavano valutando di comprare C1 e C2. A dare corpo all’ipotesi, quantomeno nel secondo caso, le mosse di Seattle all’estero. Negli Stati Uniti, ad esempio, ha acquistato per circa 50 milioni di dollari  i diritti di dieci partite della Lega nazionale di football. La strategia è la stessa su cui Facebook, già schierato negli Usa con il baseball e in Spagna con la Liga, sta puntando molto. Insomma, era lecito attendersi un interesse concreto da parte della Silicon Valley per il nostro «show di alto livello», per usare le parole di Carlo Tavecchio. Che invece non è arrivato. Tim, per tornare nei nostri confini, ha addirittura sottolineato di «non aver mai neppure ipotizzato né discusso una partecipazione assieme ad altri soggetti ai bandi per i diritti della Serie A, essendoci peraltro un pacchetto dedicato alla banda ultralarga (il pacchetto D, ndr)». «La società ha più volte ribadito nei mesi scorsi che i pacchetti per il digitale, per come erano strutturati dal punto di vista dell’offerta e dei costi, non erano interessanti per Tim», ha scritto in una nota la società, che non dovrebbe esporsi anche per i diritti della Champions. ", "url": "https://www.corriere.it/tecnologia/17_giugno_11/cos-dazn-netflix-sport-che-vuole-diritti-online-serie-perform-5f75843e-4eae-11e7-b3da-d63487cd15a9.shtml", "website": ["corriere.it"], "timestamp": [1538558833744], "publication_date": ["2018-10-03T09:27:13.744Z"], "flattened_entities": ["amazon.com baseball carlo_tavecchio dollaro_statunitense facebook jeff_bezos pacchetto_reti seattle serie_a silicon_valley spagna stati_uniti_d'america telecomunicazione ultra_wideband"], "result_entities": ["Amazon.com", "Telecomunicazione", "Jeff Bezos", "Seattle", "Stati Uniti d'America", "Dollaro statunitense", "Facebook", "Baseball", "Spagna", "Silicon Valley", "Carlo Tavecchio", "Serie A", "Ultra wideband", "Pacchetto (reti)"], "_version_": 1613295877944770560}, {"fonte_dati": ["trend_analisys"], "id": "https://www.punto-informatico.it/titan-security-key-sicurezza-chiavi/", "ta_id": [5], "title": "Titan Security Key: sicurezza chiavi in mano", "abstract": "Secondo Google la sicurezza dei propri 85 mila dipendenti è stata fin qui garantita da un esperimento di successo che ora sarà messo a disposizione di chiunque voglia blindare i propri account. La novità è nella cosiddetta Titan Security Key, un sistema di autenticazione a più fattori in grado di proteggere gli account da attacchi di phishing. L’annuncio in occasione della Google Cloud Next 2018.\nLa Titan Security Key è realmente una chiave, disponibile in duplice versione, da conservare fisicamente laddove si fa uso più intensivo dei propri account. La chiave torna infatti utile qualora si debba accedere al proprio account da un nuovo device, oppure laddove Google ne richieda l’uso per motivi di sicurezza: l’accesso fisico a tale strumento è indispensabile per poter procedere, il che impedisce a qualsivoglia cracker di poter utilizzare a piacimento account di cui si è entrati in possesso truffando l’utente.\nUna chiave vera e propria insomma, la cui sicurezza è data tanto dalla sua fisicità (ed impossibilità di accesso da remoto) quanto dalle tecnologie utilizzate per blindarne i parametri ivi conservati. Con questo espediente si va oltre i limiti dell’autenticazione a due fattori, aggiungendo un elemento concreto che, in quanto oggetto fisico, non può essere rubato se non accedendo all’abitazione o all’ufficio dell’utente.\n \n Una tattica comune utilizzata dai criminali è quella di creare siti di phishing che fingono di essere Google e richiedono i codici per la verifica in due passaggi. I token di sicurezza forniscono una migliore protezione contro questi e altri attacchi perché utilizzano la crittografia e funzionano solo sui siti predisposti. \n\nEsistono due versioni della Titan Security Key di Google: una è USB e l’altra dotata di connettività Bluetooth. In entrambi i casi la chiave va accoppiata con i propri account seguendo le indicazioni fornite da Google all’interno della confezione.\nLa versione USB è di piccole dimensioni ed è una peculiare chiavetta USB con un piccolo lettore sul fianco. Il lettore è utile a testimoniare la presenza dell’utente nel momento stesso in cui Google fa il controllo: “I token di sicurezza semplificano la verifica in due passaggi. Basta toccare il pulsante sul token invece di ridigitare i codici.”\n \n La verifica in due passaggi con un token di sicurezza utilizza la crittografia per fornire una verifica bidirezionale: assicura che tu acceda al servizio per cui hai originariamente registrato il token di sicurezza e il servizio verifica anche che il token di sicurezza sia corretto. In questo modo viene garantita una protezione superiore al momento della verifica dei messaggi di testo. \n\nUna seconda versione è invece basata su tecnologia Bluetooth: a differenza della precedente non richiede l’inserimento fisico nel dispositivo, ma è sufficiente un pulsante ed un accoppiamento Bluetooth per poter inviare i token desiderati nel momento desiderato. La funzionalità è la medesima e nella confezione è fornito un cavetto USB utile per la configurazione iniziale.\nEntrambe le versioni saranno in vendita entro i prossimi mesi ad un prezzo compreso tra i 20 ed i 25 dollari. Il requisito per il funzionamento è uno soltanto: la presenza di una presa USB o di una connessione Bluetooth tramite le quali far comunicare la chiave con il servizio remoto per lo scambio dei token. Ogni informazione è disponibile sull’apposito sito dedicato alla Security Key Enforcement, ove gli utenti Google Cloud possono fin da ora chiedere informazioni per il test o l’acquisto.\nLa chiave di sicurezza sviluppata da Google va sulla scia di altre chiavi concorrenti: Google non ha inventato qualcosa di nuovo, ma il fatto che il gruppo di Mountain View ci metta mano moltiplicherà in modo considerevole la portata di questo tipo di dispositivi per la certificazione degli account e la blindatura delle password. Il progetto prende il nome di Advanced Protection Program e l’azienda lo ha portato avanti testando nel tempo i benefici dell’uso delle chiavi. Le chiavi non sono state distribuite soltanto ai dipendenti Google, ma anche ad alcuni tester esterni: noi siamo stati tra questi e le immagini utilizzate in questo articolo sono scattate sulle chiavi originali che abbiamo avuto in prova.\nLe chiavi si sono dimostrate tanto semplici da configurare, quanto da usare. La confezione contiene lo stretto necessario per capire cosa fare al primo utilizzo, dopodiché la procedura guidata consente una facile identificazione dei passi da compiere. Sebbene siano del tutto sostituibili, tra le due versioni è preferibile quella USB. Rispetto a quella USB, infatti, c’è una innegabile componente psicologica legata al fatto che il dito sulla chiave inserita trasmette un senso di fisicità forte, come se fosse il proprio stesso corpo ad abilitare il proprio account; nei fatti nulla cambia rispetto alla versione Bluetooth, che si percepisce però più come un telecomando.\nIn entrambi i casi le chiavi sono estremamente compatte e dotate di un foro che ne consente il trasporto in un portachiavi. Non va infatti sottovalutata l’utilità della chiave in mobilità: qualora per qualsivoglia motivo Google ne chiedesse l’uso, infatti, si soffrirebbe la difficoltà di essere tenuti fuori dai propri stessi account poiché impossibilitati ad accedere fisicamente alla propria chiave nell’immediato. L’importanza della chiave è del tutto evidente soprattutto in ambito aziendale, dove la Titan Security Key può fare la differenza (e così è stato direttamente negli uffici Google, ad esempio); in ambito consumer, benché del tutto consigliabile, è spesso già complesso spiegare l’utilità di una autenticazione a due fattori, quindi difficilmente riuscirà a far breccia su larga scala un dispositivo di questa natura.", "url": "https://www.punto-informatico.it/titan-security-key-sicurezza-chiavi/", "website": ["punto-informatico.it"], "timestamp": [1532584803000], "publication_date": ["2018-07-26T06:00:03Z"], "flattened_entities": ["autenticazione autenticazione_a_due_fattori azienda bluetooth chiave_usb connessione_informatica cracker_informatica crittografia dollaro_statunitense fune google google_azienda informazione mountain_view_contea_di_santa_clara oltre_i_limiti password phishing servizio sicurezza sicurezza_informatica tecnologia token_sicurezza usb"], "result_entities": ["Google", "Sicurezza informatica", "Autenticazione", "Autenticazione a due fattori", "Phishing", "Cracker (informatica)", "Oltre i limiti", "Token (sicurezza)", "Crittografia", "USB", "Bluetooth", "Chiave USB", "Sicurezza", "Tecnologia", "Fune", "Dollaro statunitense", "Connessione (informatica)", "Servizio", "Informazione", "Mountain View (contea di Santa Clara)", "Password", "Azienda", "Google (azienda)"], "_version_": 1613295408418652160}, {"fonte_dati": ["trend_analisys"], "id": "https://www.punto-informatico.it/download/hyperspectiv/", "ta_id": [5], "title": "Hyperspectiv | Punto Informatico", "abstract": "   Utility   Una lunga serie di effetti originali per i vostri video e le vostre fotografie  \n  Nell'infinita offerta di applicazioni per la realizzazione di effetti da applicare a foto e video, diventa difficile emergere se non si offre qualcosa di veramente particolare e originale.  Hyperspectiv  (per iOS 9 o successivo) riesce perfettamente in questo intento, mettendo a disposizione dell'utente un elevato numero di effetti visivi di sicuro effetto.  •         Anche se dovrebbe essere una cosa scontata per questo genere di App (ma non sempre è così) Hyperspectiv è un software estremamente semplice da utilizzare: basta selezionare l'effetto desiderato facendo scorrere le varie scelte, e se si vuole personalizzare ulteriormente il risultato finale, basta un ulteriore tocco sull'icona dell'effetto selezionato dà accesso ad una serie di opzioni specifiche dedicate alla scelta effettuata.         Queste personalizzazioni consentono a loro volta di agire in due diversi modi, o modificando le caratteristiche dell'effetto stesso (saturazione, esposizione, sfasamento 3D dei canali, e molti altri dettagli specifici, diversi per ogni effetto) oppure applicando dei riflessi a specchio lungo vari assi. Se anche questo non dovesse bastarvi, sappiate che basta un tocco nell'area di ripresa per ottenere ulteriori deformazioni, che cambiano anche in base alla forza con cui si preme lo schermo (l'applicazione supporta la funzione di 3D Touch degli schermi dell'iPhone).         Complessivamente avrete a disposizione oltre trenta tipi di effetti, con la possibilità di filmare (o fotografare) sia tenendo il telefono in verticale (per ottenere un risultato in forma quadrata, l'ideale per Instagram) sia posizionandolo in orizzontale (per un formato più classico). Mentre le foto finiscono direttamente nel rullino, i video ottenuti con Hyperspectiv si possono condividere direttamente su Instagram, nelle altre App presenti sul telefono, o attraverso i consueti canali di condivisione.         Se siete alla ricerca di qualcosa in grado di realizzare video originali, o anche di applicare gli stessi effetti ai video già presenti sul vostro iPhone, Hyperspectiv è sicuramente un'App da prendere in considerazione.         •     Gli altri interventi di sono disponibili a  questo indirizzo      ", "url": "https://www.punto-informatico.it/download/hyperspectiv/", "website": ["punto-informatico.it"], "timestamp": [1538558358912], "publication_date": ["2018-10-03T09:19:18.912Z"], "flattened_entities": ["applicazione_informatica effetti_visivi forza fotografia genere_linguistica instagram ios_9 iphone pellicola_fotografica riflessione_fisica schermo sistema_di_riferimento_cartesiano software superficie telefono touch_screen video"], "result_entities": ["Fotografia", "IOS 9", "Effetti visivi", "Genere (linguistica)", "Software", "Riflessione (fisica)", "Sistema di riferimento cartesiano", "Superficie", "Forza", "Schermo", "Touch screen", "IPhone", "Telefono", "Instagram", "Pellicola fotografica", "Video", "Applicazione (informatica)"], "_version_": 1613295391432769536}, {"fonte_dati": "trend_analisys", "id": "2-http://www.ansa.it/sito/notizie/tecnologia/hitech/2018/09/20/nelliphone-day-xiaomi-lancia-mi-8-pro_63f30aa5-14c8-4b36-946e-cac08a868a91.html", "ta_id": 2, "title": "Nell'iPhone Day, Xiaomi lancia Mi 8 Pro - Hi-tech - ANSA.it", "abstract": " Xiaomi prova a offuscare il lancio dell'iPhone in patria. Nel giorno in cui i nuovi melafonini debuttano in oltre 30 mercati, Cina compresa, la \"Apple d'oriente\" porta infatti sugli scaffali il Mi 8 Pro. I consumatori cinesi oggi potranno quindi scegliere tra iPhone Xs, iPhone Xs Max e il nuovo dispositivo di Xiaomi, che ricorda un iPhone X ma con qualche differenza: un lettore di impronte integrato nel display e un prezzo decisamente più abbordabile rispetto al rivale statunitense.\nIl Mi 8 Pro monta un display Oled da 6,2 pollici, processore Snapdragon 845 di Qualcomm, due fotocamere posteriori da 12 megapixel e una frontale da 20 megapixel, Ram da 6 o 8 GB e 128 GB di memoria interna. La caratteristica più notevole è il lettore di impronte digitali sotto lo schermo, cui si affianca un sistema di riconoscimento facciale per l'autenticazione del proprietario. Può ricordare l'iPhone X esteticamente, ma non nel listino: 3.200 e 3.600 per le due configurazioni, poco meno di 400 e 450 euro.\nDel dispositivo c'è anche una versione più economica: il Mi 8 Lite, con schermo Lcd da 6,26 pollici, processore Snapdragon 660, doppia fotocamera posteriore da 12 e 5 megapixel più una frontale da 24, lettore di impronte classico e posizionato sul retro. Il prezzo parte da 1.400 yuan, circa 175 euro. •    ", "url": "http://www.ansa.it/sito/notizie/tecnologia/hitech/2018/09/20/nelliphone-day-xiaomi-lancia-mi-8-pro_63f30aa5-14c8-4b36-946e-cac08a868a91.html", "website": "ansa.it", "timestamp": 1537534145000, "flattened_entities": "apple autenticazione cina euro fotocamera fotocamera_digitale impronta_digitale iphone mil_mi-8 oled pixel pollice_unità_di_misura processore qualcomm qualcomm_snapdragon ram riconoscimento_facciale schermo schermo_a_cristalli_liquidi sistema_operativo stati_uniti_d'america xiaomi", "result_entities": ["Xiaomi", "IPhone", "Cina", "Apple", "Mil Mi-8", "Schermo", "Stati Uniti d'America", "OLED", "Pollice (unità di misura)", "Processore", "Qualcomm Snapdragon", "Qualcomm", "Fotocamera", "Pixel", "RAM", "Impronta digitale", "Sistema operativo", "Riconoscimento facciale", "Autenticazione", "Euro", "Schermo a cristalli liquidi", "Fotocamera digitale"], "mentioned_companies": []}, {"fonte_dati": "trend_analisys", "id": "1-http://www.ilsole24ore.com/art/tecnologie/2018-09-24/le-cicatrici-stampate-3d-lenire-malattia-095801.shtml?uuid=AEXzQZ6F", "ta_id": 1, "title": "Le cicatrici stampate in 3D per lenire la malattia - Il Sole 24 ORE", "abstract": "Tutti abbiamo almeno una cicatrice. Chi sul corpo, chi nel cuore, chi nell’anima. • Sono segni, spesso solchi, che non si vogliono mostrare, perché ci fanno apparire più brutti, più fragili. Ma non sempre è così. In un percorso durato un anno i B.Livers, ragazzi affetti da gravi patologie croniche e gli studenti del +Lab, l’innovativo laboratorio del Politecnico di Milano, hanno raccontato e poi scolpito con le stampanti 3D le proprie cicatrici. Le 41 opere saranno esposte alla Triennale di Milano dal 18 ottobre. I visitatori saranno accolti dagli stessi ragazzi-artisti, che si raccontano in un video. \nLe cicatrici sono segnate su due icone della bellezza, la Venere di Milo e il David di Michelangelo, in una “discesa” dentro a se stessi, che è un viaggio di emozioni e verifiche che tutti gli esseri umani possono fare. “È stato un percorso di scavo dentro di sé per trovare le proprie fragilità, dar loro un senso e un valore di bellezza. Un percorso condiviso con ragazzi sani e ragazzi molto incisi. Ragazzi che devono ancora affrontare la paura di subire cicatrici e altri che devono dare un senso e un racconto positivo ai propri tagli e alle proprie sofferenze” spiega Bill Niada, fondatore di B.Live, progetto  di Fondazione Near Onlus, un contenitore di attività e laboratori dedicati a ragazzi affetti da gravi patologie croniche (tumori, Hiv, disturbi alimentari, malattie rare...) provenienti da diversi istituti ospedalieri del territorio. Attraverso visite in aziende, incontri con imprenditori e percorsi creativi, i ragazzi imparano il mestiere della vita e l’arte del fare, producendo collezioni di gioielli, borse, bio-cosmesi, canzoni. \nQuattro chili di plastica, un chilometro e mezzo di filamenti, più di mille ore di modellazione, e oltre settecento di stampa 3D. Queste, in cifre, le quarantuno opere che compongono il progetto Cicatrici. “Cifre che da sole restituiscono la quantità dell’impegno e la mole di lavoro che hanno reso possibile la materializzazione del pensiero delle 41 persone che hanno deciso di condividere questo percorso - spiega Marinella Levi, docente del Politecnico di Milano - Ma al tempo stesso cifre che non raccontano nulla della bellezza e dell’orgoglio di essere riusciti a mettere una volta in più la tecnologia a disposizione, al servizio delle emozioni. La nostra tanto amata stampa 3D ha permesso a ciascuno di volare alto con la fantasia. È lei la grande protagonista tecnologica grazie alla quale abbiamo potuto dar vita alle nostre idee, forma ai nostri dolori e colore alle nostre emozioni”. \nCicatrici sarà inaugurata il 17 ottobre e sarà aperta al pubblico dal 18 al 28 ottobre, dalle 10,30 alle 20,30, con chiusura il lunedì. Per l’intera durata della mostra i visitatori saranno accolti dai B.Livers che li guideranno in questo percorso, attraverso un calendario di eventi e attività che sarà pubblicato sul sito di B.live.", "url": "http://www.ilsole24ore.com/art/tecnologie/2018-09-24/le-cicatrici-stampate-3d-lenire-malattia-095801.shtml?uuid=AEXzQZ6F", "website": "ilsole24ore.com", "timestamp": 1537886773000, "flattened_entities": "anima arte cicatrice cosmesi cuore david_michelangelo disturbi_del_comportamento_alimentare dolore emozione gioielleria hiv homo_sapiens idea il_mestiere_della_vita immaginazione impresa malattia_rara materie_plastiche neoplasia organizzazione_non_lucrativa_di_utilità_sociale ospedale patologia politecnico_di_milano primo_levi sole stampa_3d tecnologia tempo triennale_di_milano venere_di_milo vita xviii_secolo", "result_entities": ["Cicatrice", "Cuore", "Anima", "Patologia", "Politecnico di Milano", "Stampa 3D", "Arte", "Triennale di Milano", "Venere di Milo", "David (Michelangelo)", "Homo sapiens", "Organizzazione non lucrativa di utilità sociale", "Neoplasia", "HIV", "Disturbi del comportamento alimentare", "Malattia rara", "Ospedale", "Impresa", "Il mestiere della vita", "Gioielleria", "Cosmesi", "Materie plastiche", "XVIII secolo", "Sole", "Primo Levi", "Tempo", "Tecnologia", "Emozione", "Immaginazione", "Vita", "Idea", "Dolore"], "mentioned_companies": []}, {"fonte_dati": ["trend_analisys"], "id": "https://www.webnews.it/2018/09/28/razer-phone-2-nuova-posizione-dual-camera/", "ta_id": [6, 7], "title": "Razer Phone 2, nuova posizione per la dual camera", "abstract": "Il produttore statunitense annuncerà il secondo smartphone per gamer durante un evento organizzato per il 10 ottobre. In base alle recenti indiscrezioni, il Razer Phone 2 dovrebbe avere un design simile al primo modello. Il noto leaker Evan Blass ha ora scoperto che verrà utilizzato un nuovo layout per la dual camera posteriore.\nDalle immagini apparse online circa due settimane fa si nota una parte frontale quasi identica per il nuovo dispositivo e il Razer Phone originario. Rimangono quindi le grandi cornici che ospitano i due altoparlanti e che facilitano la presa dello smartphone in orizzontale. Lo schermo dovrebbe conservare la diagonale di 5,7 pollici, la risoluzione Quad HD (2560×1440 pixel) e quindi il tradizionale rapporto di aspetto 16:9. La frequenza di refresh sarà ovviamente 120 Hz. Sul retro è invece visibile la principale differenza rispetto al modello precedente.\n \n  \n  Enough politics for today. pic.twitter.com/5nUc3xdden   \n   \nInnanzitutto il logo è illuminato, quindi sarà possibile cambiare il colore dei LED tramite l’app Chroma, in modo simile ad altri prodotti di Razer. La doppia fotocamera è stata inoltre spostata al centro con il flash LED tra le due lenti. Sul retro non c’è il lettore di impronte digitali, quindi potrebbe essere sul lato destro, come nel Razer Phone. La dotazione hardware dovrebbe comprendere un processore Snapdragon 845, 8 GB di RAM, 64 GB di storage, batteria da 4.000 mAh, sistema audio Dolby Atmos e porta USB Type-C.\n Galleria di immagini: Razer Phone, immagini dello smartphone \nIl sistema operativo sarà probabilmente Android 8.1 Oreo, ma non è da escludere Android 9 Pie. Non resta che attendere l’evento del 10 ottobre per scoprire se tutte le indiscrezioni diffuse nelle ultime settimane corrispondono a verità.\n Se vuoi aggiornamenti su Razer Phone 2, nuova posizione per la dual camera, inserisci la tua e-mail nel box qui sotto:    ", "url": "https://www.webnews.it/2018/09/28/razer-phone-2-nuova-posizione-dual-camera/", "website": ["webnews.it"], "timestamp": [1538131800000], "publication_date": ["2018-09-28T10:50:00Z"], "flattened_entities": ["altoparlante android audio_digitale camera_posteriore_dell'occhio dolby_atmos fotocamera frequenza hardware impronta_digitale lampeggiatore_fotografico led milliamperora oreo pila_elettrotecnica pixel pollice_unità_di_misura posta_elettronica processore qualcomm_snapdragon ram risoluzione_grafica schermo sistema_operativo smartphone stati_uniti_d'america storage usb_tipo-c"], "result_entities": ["Stati Uniti d'America", "Smartphone", "Camera posteriore dell'occhio", "Altoparlante", "Schermo", "Pollice (unità di misura)", "Risoluzione (grafica)", "Pixel", "Frequenza", "LED", "Fotocamera", "Lampeggiatore fotografico", "Impronta digitale", "Hardware", "Processore", "Qualcomm Snapdragon", "RAM", "Storage", "Pila (elettrotecnica)", "Milliamperora", "Sistema operativo", "Audio digitale", "Dolby Atmos", "USB Tipo-C", "Android", "Oreo", "Posta elettronica"], "_version_": 1613296516639752192}, {"fonte_dati": ["trend_analisys"], "id": "https://www.webnews.it/2018/10/01/tesla-model-3-produzione/", "ta_id": [6, 7], "title": "Tesla Model 3, raggiunto l'obiettivo di produzione", "abstract": "Il weekend per Elon Musk non è stato certamente positivo a causa dei problemi con la SEC americana. Tuttavia, il CEO di Tesla può confortarsi dai numeri di produzione della Model 3 che hanno raggiunto l’obiettivo minimo che la società si era posto per questo trimestre. Secondo le fonti di Electrek, infatti, la produzione totale delle Model 3 avrebbe superato le 51 mila unità nel trimestre appena concluso. L’obiettivo della società americana era quello di riuscire a produrre tra le 50 mila e le 55 mila unità. Se i numeri saranno confermati ufficialmente, Tesla è riuscita, finalmente, ad aumentare ad un ritmo importante il livello di produzione della sua “piccola” auto elettrica.\nInoltre, sempre secondo la fonte, Tesla sarebbe riuscita a produrre 5 mila unità di Model 3 con costanza per un’intera settimana. Trattasi di uno dei più alti livelli di produzione che Tesla sia mai stata in grado di mantenere. Ovviamente, i numeri ufficiali arriveranno solo più avanti, quando la società condividerà i dati finanziari ufficiali del trimestre. Tuttavia, se queste indiscrezioni risultassero davvero vere, per Tesla si configurerebbero un trimestre record per quanto riguarda i livelli di produzione. In ottica futura trattasi di un’ottima notizia perchè significherebbe che i problemi di produzione delle Model 3 sono, oramai, un lontano ricordo ed, adesso, l’azienda si può concentrare nell’espandere, progressivamente, la catena di montaggio della sua “piccola” auto elettrica.\n   Elon Musk ha trovato un accordo con la SEC per sanare l'accusa di frode; il CEO di Tesla dovrà dimettersi da presidente e pagare una pesante multa. \nIn ottica di espansione della Model 3 in Europa, trattasi di una notizia confortante. Tesla dovrebbe far debuttare la Model 3 in Europa per la metà del 2019. Questo significa che per allora i tassi di produzione dovrebbero essere sufficienti a sostenere sia le richieste del mercato americano che di quello Europeo.\nProprio al riguardo, si ricorda, che Tesla ha iniziato a produrre i primi lotti di Model 3 per l’Europa che serviranno per ottenere tutte le omologazioni necessarie.\n Se vuoi aggiornamenti su Tesla Model 3, raggiunto l'obiettivo di produzione, inserisci la tua e-mail nel box qui sotto:    ", "url": "https://www.webnews.it/2018/10/01/tesla-model-3-produzione/", "website": ["webnews.it"], "timestamp": [1538375451000], "publication_date": ["2018-10-01T06:30:51Z"], "flattened_entities": ["amministratore_delegato auto_elettrica azienda catena_di_montaggio elon_musk europa nikola_tesla posta_elettronica produzione tesla tesla_model_3 tesla_motors truffa"], "result_entities": ["Elon Musk", "Amministratore delegato", "Tesla Motors", "Produzione", "Tesla", "Auto elettrica", "Nikola Tesla", "Azienda", "Catena di montaggio", "Truffa", "Europa", "Tesla Model 3", "Posta elettronica"], "_version_": 1613296555125637120}, {"fonte_dati": ["trend_analisys"], "id": "https://www.wired.it/attualita/tech/2018/04/27/rimborso-canone-rai-mail-truffa/", "ta_id": [5], "title": "La mail truffa per il rimborso del canone Rai - Wired", "abstract": "Una mail dal titolo allettante che promette il rimborso del canone Rai e un mittente apparentemente affidabile, ovvero l’Agenzia delle entrate. Tuttavia né il mittente né il rimborso sono veri, è uno dei tanti tentativi di truffa. Chi riceve il messaggio, fa sapere la vera Agenzia, deve cancellarlo senza aprirlo. Non è la prima volta che l’Agenzia diventa oggetto delle attività di phishing dei malintenzionati.\nLa mail invita il destinatario a cliccare su un link e a compilare un form online sul sito www.rimborso.rai.it (al momento non più raggiungibile) e, tra le informazioni da fornire, ci sono anche i dati della propria carta di credito, strumento eletto dai truffatori per accreditare il rimborso del canone.\nL’Agenzia delle entrate non solo non procede ai rimborsi con comunicazioni via mail ma, in nessun caso, chiede ai contribuenti di fornire informazioni sulle loro carte di credito. La posizione ufficiale dell’Agenzia delle entrate cita: “Le mail in questione non provengono da un indirizzo direttamente collegato all’Agenzia e nascondono un evidente tentativo di truffa.\n Le Entrate raccomandano pertanto di cestinare immediatamente questi messaggi, di non cliccare sui collegamenti presenti e, soprattutto, di non fornire i propri dati anagrafici e gli estremi della propria carta di credito nella pagina web indicata nella mail”.\nPeraltro il rimborso del canone Rai avviene solo in presenza di specifiche condizioni, tra le quali il doppio pagamento, la fatturazione nella bolletta dell’elettricità anche nel caso in cui l’utente ha attestato di non possedere un televisore e, infine, per gli over 75 che hanno un reddito inferiore agli 8mila euro.\nAncora più in generale, e questa considerazione va a vantaggio dei meno avvezzi all’uso di internet e del computer, è molto raro che chi promette denaro o rimborsi lo faccia via mail. Nel dubbio contattare al telefono il mittente della lettera elettronica.\n     •  This opera is licensed under a Creative Commons Attribution-NonCommercial-NoDerivs 3.0 Unported License. ", "url": "https://www.wired.it/attualita/tech/2018/04/27/rimborso-canone-rai-mail-truffa/", "website": ["wired.it"], "timestamp": [1524822311000], "publication_date": ["2018-04-27T09:45:11Z"], "flattened_entities": ["agenzia_delle_entrate canone_televisivo_in_italia carta_di_credito collegamento_ipertestuale computer comunicazione creative_commons dato elettricità elettronica euro fattura form indirizzo_ip informazione internet pagina_web phishing posta_elettronica reddito sito_web sms telefono televisore truffa"], "result_entities": ["Posta elettronica", "Canone televisivo in Italia", "Agenzia delle entrate", "Phishing", "Collegamento ipertestuale", "Form", "Internet", "Sito web", "Informazione", "Dato", "Carta di credito", "Comunicazione", "Indirizzo IP", "Truffa", "SMS", "Pagina web", "Fattura", "Elettricità", "Televisore", "Reddito", "Euro", "Computer", "Telefono", "Elettronica", "Creative Commons"], "_version_": 1613295992402083844}, {"fonte_dati": ["trend_analisys"], "id": "https://www.webnews.it/video/auto-elettrica-stampata-3d-poste-italiane/", "ta_id": [6, 7], "title": "Un'auto elettrica stampata in 3D per Poste Italiane", "abstract": "Si chiama LSEV ed è la prima auto elettrica realizzata con l'ausilio delle stampanti 3D destinata a una produzione di scala (gli impianti saranno avviati nel Q2 2019). Il progetto è per metà italiano, curato dal team XEV impegnato nella realizzazione di mezzi EV in collaborazione con l'azienda cinese Polymaker. Il peso complessivo del veicolo si attesta a 450 Kg e potrà raggiungere una velocità pari a circa 70 Km/h con batteria capaci di assicurare un'autonomia sufficiente a percorrere 150 Km con una sola ricarica. Il prezzo di commercializzazione previsto è di 7.500 dollari. Già 7.000 gli ordini raccolti, 5.000 dei quali da parte del gruppo Poste Italiane.\n      Una panoramica sulle stampanti 3D: cosa sono, a cosa servono, quanto costano e quali materiali utilizzano, per capire le potenzialità di questa tecnologia.     Fonte: Polymaker 3D Printing Materials (YouTube) •                Armi e stampa 3D: stop alla distribuzione dei file      ", "url": "https://www.webnews.it/video/auto-elettrica-stampata-3d-poste-italiane/", "website": ["webnews.it"], "timestamp": [1538559438830], "publication_date": ["2018-10-03T09:37:18.83Z"], "flattened_entities": ["auto_elettrica azienda chilometro_orario cina dollaro_statunitense pila_elettrotecnica poste_italiane progettazione stampa_3d tecnologia velocità youtube"], "result_entities": ["Auto elettrica", "Stampa 3D", "Progettazione", "Azienda", "Cina", "Velocità", "Chilometro orario", "Pila (elettrotecnica)", "Dollaro statunitense", "Poste italiane", "Tecnologia", "YouTube"], "_version_": 1613296531089129472}]