[{"fonte_dati": ["trend_analisys"], "id": "https://www.webnews.it/2018/09/27/conio-transazioni-bitcoin-veloci-accelera/", "ta_id": [6, 7], "title": "Conio, transazioni Bitcoin più veloci con Accelera", "abstract": "Conio rende le transazioni con i Bitcoin più smart e rapide grazie all’esclusiva ed innovativa funzione “Accelera“. Trattasi di una nuova soluzione a disposizione di tutti coloro che utilizzano l’app Conio (Android e iOS) che consente di scegliere in maniera intelligente le mining fee per avere un pieno controllo sulle commissioni destinate ai miner e sui tempi delle transazioni. Grazie ad “Accelera”, infatti, gli utenti potranno decidere la velocità con cui la transazione sarà processata. Rispetto ai classici sistemi di pagamento, le transazioni con i Bitcoin seguono una strada totalmente differente.\nTutte le transazioni sono inserite all’interno della rete Blockchain e chi effettua un pagamento o un semplice trasferimento di denaro dovrà pagare una fee al Miner che inserirà l’operazione all’interno della rete in un nuovo blocco. Normalmente, il tempo medio di un’operazione nella rete Bitcoin, affinché il trasferimento si concluda, è di circa 10 minuti. Tuttavia, questi tempi si possono dilatare e anche di molto, qualora il traffico sulla rete dovesse aumentare. Aumentando la fee da pagare ai Miner, però, è possibile ottenere una maggiore priorità e riuscire a concludere in tempi più rapidi la transazione. Trattasi, però, di un meccanismo molto complesso che spesso viene ignorato da chi utilizza i Bitcoin.\nLa nuova funzione “Accelera” di Conio, dunque, risolve brillantemente queste problematiche, consentendo di selezionare in maniera smart le mining fee per velocizzare l’inclusione delle transazioni nella rete Bitcoin. Il tutto nella massima facilità anche per chi non mastica tutti i tecnicismi del mondo Bitcoin. L’obiettivo, infatti, è quello di offrire alla persone la possibilità di poter utilizzare la valuta digitale senza difficoltà, come se si dovesse gestire delle normali transazioni monetarie. Dunque, grazie alla creazione di un algoritmo di selezione delle fee, totalmente sviluppato da Conio, l’app consiglierà in maniera del tutto automatica le migliori commissioni in base al tempo scelto dal cliente e con il rapporto costo/velocità più conveniente.\nL’utente, dunque, potrà avere pieno controllo sui tempi delle transazioni, potendo decidere in ogni momento di accelerarne l’iter per concludere l’operazione più rapidamente.\n \n Il nostro è un processo di innovazione continua, che ha il preciso obiettivo di rendere la vita dei nostri clienti sempre più semplice, eliminando tutte quelle complessità tecniche tipiche del mondo delle criptovalute. Questa nuova versione dell’app infatti, integra un servizio altamente innovativo che risponde a uno dei bisogni principali degli utenti, ovvero velocizzare le transazioni sulla rete Bitcoin e abbassare l’importo delle fee. Con questo servizio i nostri clienti potranno svolgere operazioni elaborate come la scelta dei tempi di inclusione delle transazioni e delle commissioni destinate ai miner, avendo però in mano uno strumento che li accompagnerà passo passo nel processo decisionale. Per noi è un importante risultato e un nuovo punto di partenza, che ci spinge a fare sempre meglio per rendere le valute digitali uno strumento di pagamento utilizzabile per le esigenze quotidiane. \n\nGli utenti, dunque, potranno decidere i tempi della loro transazione, pagando fee differenti. Quindi, se non dovessero avere “fretta”, potranno decidere di portare a termine la transazione in tempi lunghi, risparmiando sui costi delle commissioni. Viceversa, se dovessero avere fretta nel portare a termine l’operazione, potranno decidere di accelerarne l’iter pagando una commissione aggiuntiva. Il tutto molto facilmente visto che sarà l’app Conio a mostrare tutte le alternative con i relativi costi.\nQuesta nuova funziona dell’app, quindi, potrà essere utilizzata in diversi ambiti. Innanzitutto, nella “fase di invio” dei Bitcoin. Direttamente al momento del riepilogo dell’operazione, una volta selezionato il tempo e i costi di inclusione desiderati, l’app calcolerà in tempo reale le migliori mining fee in grado di soddisfare la richiesta. In questo modo si avrà il pieno controllo sui tempi e sui costi della transazione che potrà essere gestita in base alle proprie necessità.\nIn secondo luogo, la nuova funzione “Accelera” può risultare molto utile nella “fase di attesa“, cioè nel periodo in cui la transazione non è stata ancora portata a termine. Dalla sezione movimenti sarà possibile aggiungere una commissione all’operazione in corso per saltare la “coda”. In questo caso l’utente potrà intervenire direttamente, velocizzando un pagamento già effettuato su qualsiasi piattaforma online e assicurarsi così l’acquisto del bene o servizio, prima che il prezzo di questi cambi o che l’offerta scada. La funzionalità “Accelera” inoltre, consentirà all’utente di risparmiare proponendo sempre le mining fee più convenienti.\nInfine, la nuova funzionalità dell’app Conio può intervenire anche nella “fase di ricezione” dei Bitcoin. Dalla sezione movimenti sarà possibile aggiungere una commissione all’operazione in corso per saltare la “coda” e ricevere più velocemente la criptovaluta. La funzionalità potrà inoltre essere utile per diminuire i lunghi tempi di attesa nei periodi di grande utilizzo e affollamento della rete Bitcoin, che impediscono un’elaborazione più rapida delle transazioni.\n Se vuoi aggiornamenti su Bitcoin, inserisci la tua e-mail nel box qui sotto:    ", "url": "https://www.webnews.it/2018/09/27/conio-transazioni-bitcoin-veloci-accelera/", "website": ["webnews.it"], "timestamp": [1538035201000], "publication_date": ["2018-09-27T08:00:01Z"], "flattened_entities": ["algoritmo android applicazione_informatica bene_economia bitcoin blockchain criptovaluta denaro funzione_matematica internet ios posta_elettronica prezzo scada servizio tecnologia tempo valuta velocità"], "result_entities": ["Bitcoin", "Android", "IOS", "Blockchain", "Denaro", "Tempo", "Valuta", "Algoritmo", "Applicazione (informatica)", "Velocità", "Tecnologia", "Criptovaluta", "Internet", "Funzione (matematica)", "Bene (economia)", "Servizio", "Prezzo", "SCADA", "Posta elettronica"], "_version_": 1613296560114761728}, {"fonte_dati": ["trend_analisys"], "id": "https://www.webnews.it/recensioni/netgear-nighthawk-xr500/", "ta_id": [6, 7], "title": "Netgear Nighthawk XR500", "abstract": "Netgear Nighthawk XR500 è un router ad alte prestazioni pensato esplicitamente per l’ambito gaming. Netgear è un brand molto noto ed apprezzato nel settore delle infrastrutture di rete ed accanto ai canonici prodotti per la casa o per l’ufficio, la società da alcuni anni ha iniziato a proporre ai suoi clienti dei modelli di router ad altissime prestazioni con il brand “Nighthawk”. Trattasi di prodotti che nel tempo hanno saputo conquistare i giocatori proprio in virtù delle alte prestazioni offerte, merito di un hardware di altissimo profilo e della possibilità di poterli configurare nei minimi dettagli grazie ad un pannello di controllo ricco di opzioni avanzate.\nNetgear Nighthawk XR500 si inserisce, dunque, nel mercato del gaming come un router perfetto per i giocatori più esigenti.\n Design Scheda tecnica Disponibilità e prezzo Recensione \nCome tutti i prodotti specificatamente sviluppati per il mondo del gaming, anche questo router dispone di un design particolarmente moderno, aggressivo e futuristico. Netgear ha scelto per il suo Nighthawk XR500 un look che ricorda un po’ il frontale di alcune auto da corsa. Gli spigoli e le prese d’aria frontali, invece, ricordano tanto anche il muso delle moto da corsa. Un design, dunque, che colpisce moltissimo l’immaginazione e che permette a questo router di essere anche un perfetto elemento d’arrendo nelle case più moderne.\nLe 4 antenne a vista esaltano ancora di più il design moderno ed aggressivo, mentre i LED frontali possono essere disattivati a piacere nel caso il router fosse collocato in una camera da letto. Da menzionare, però, le dimensioni non particolarmente compatte del Netgear Nighthawk XR500. Con ingombri pari a 322mm x 244mm x 55mm, questo router ha bisogno di un po’ di spazio.\nNetgear ha sviluppato un router particolarmente sofisticato per il mondo del gaming che va ben oltre la sola estetica. Innanzitutto, il Nighthawk XR500 dispone di ben 5 porte LAN Gigabit per offrire la massima velocità possibile nelle reti cablate. Ma se il collegamento avviene in modalità wireless, serve una soluzione in grado di garantire un segnale sempre stabile con velocità alte e latenze basse. Per raggiungere questi obiettivi, il router di Netgear dispone del supporto al WiFi 802.11ac dual band simultaneo con tecnologia MU-MIMO (Multi-User MIMO) che permette di arrivare ad una velocità massima teorica di 2,6 Gbps. Le 4 antenne removibili ad alte prestazioni permettono di ottimizzare il segnale per diffonderlo in maniera uniforme anche a lunga distanza. Ogni angola della casa, dunque, sarà raggiunto da un segnale forte e stabile in grado di offrire un’alta velocità di rete e basse latenze.\nPer migliorare ulteriormente la qualità del segnale, il Netgear Nighthawk XR500 dispone di 15 canali aggiuntivi nella banda 5 GHz. Per garantire sempre le massime prestazioni in tutte le situazioni d’utilizzo, anche le più gravose, questo router di Netgear dispone di un potente processore dual core da 1,7 GHz. Questo prodotto non dispone di un modem integrato. Per collegarlo ad Internet, dunque, servirà un modem esterno.\nNetgear Nighthawk XR500 non è solamente estremamente performante dal punto di vista hardware perché offre anche una serie di sofisticazioni a livello di funzionalità. Questo prodotto, caratterizzato dalla presenza del sistema operativo Duma OS, dispone, innanzitutto, di una dashboard di gioco personalizzata, con controllo e analisi in tempo reale delle prestazioni del router. Inoltre, il dispositivo dispone anche dell’interessante funzionalità di “Geo-Filter” che risulterà particolarmente utile a chi gioca molto in multiplayer. Questa funzione, infatti, permette di controllare i server più vicini per ridurre il ping. In questo modo sarà possibile sempre scegliere server o giocatori con le migliori latenze.\n“Anti-Bufferbloat” è, invece, una funzionalità avanzata legata alla gestione del QoS che permette di assegnare la priorità ai dispositivi e al traffico di gioco per ridurre al minimo i rallentamenti. Chi gioca, dunque, potrà sempre contare sulla massima efficienza della linea senza rallentamenti o sbalzi di latenza.\nGrazie al “Monitoraggio della rete” sarà sempre possibile visualizzare in tempo reale l’utilizzo della larghezza di banda in base al dispositivo, la rete e le prestazioni del sistema e monitorare la latenza dei giochi in tempo reale.\nInfine, “VPN Gaming” permette di creare una connessione sicura con i server di gioco per proteggere la propria identità online e mettersi al sicuro da attacchi DDoS. Per utilizzare questa funzionalità serve, però, un servizio VPN attivo.\nNetgear Nighthawk XR500: disponibilità e prezzo (↑)\nIl performante router Netgear Nighthawk XR500 è già disponibile in Italia e si può acquistare nei negozi di elettronica e nei principali eShop della rete ad un prezzo di poco inferiore ai 300 euro.\nPer la prova di questa unità, il Nighthawk XR500 è stato collegato tramite porta WAN ad un router TIM su linea fissa TIM con fibra ottica 200 Mbps con velocità di picco effettiva di 108 Mbps in downlink e 20 Mbps in uplink.\nCome già è chiaro quando si legge la pagina di descrizione del prodotto sul sito Netgear, il punto di forza del Nighthawk XR500 è sicuramente l’elevata capacità di personalizzazione delle impostazioni tramite DumaOS.\nAd un primo sguardo, dopo la configurazione iniziale, si capisce immediatamente che la curva di apprendimento per aggiustare il router secondo le proprie esigenze è davvero minima: la Dashboard presenta pannelli di varie dimensioni con informazioni di base (dati sulla rete Wi-Fi, sull’utilizzo della rete, della CPU del router, ecc.), ma può essere personalizzata fortemente aggiungendo e ridimensionando i pannelli di tutte le altre macro-aree secondo le proprie esigenze.\nSicuramente importante, anzi fondamentale, è il geo-filtro che permette di assegnare a singoli dispositivi delle preferenze di server a cui connettersi, in base all’area geografica. Non è da dare per scontato che un utente scelga sempre di restringere il filtro attorno alla zona del proprio indirizzo IP originale: è possibile, per esempio, che si stia usufruendo di una VPN che, quindi, dirotta il traffico su un altro continente ed è quindi necessario cambiare zona di filtro (magari da Europa a Asia o America) per rispecchiare l’IP corretto.\nA questo proposito, Nighthawk XR500 offre (tramite servizi di terze parti in collaborazione con Netgear) abbonamenti VPN a pagamento pre-configurati in DumaOS. Molto interessante per giocare a giochi come PUBG su server non europei mantenendo basso il ping (sempre che la connessione primaria lo permetta).\nSebbene la funzione di geo-filtro sia principalmente destinata a utenti di console (è facile selezionare il server di riferimento da PC), esistono alcune configurazioni per giochi come Destiny 2 e Call of Duty.\nConfigurazioni simili sono anche disponibili per il QoS (Quality of Service), per ottimizzare traffico in online play quando ci sono più dispositivi connessi. Per avere una configurazione ottimale bisogna prima fare alcuni test di velocità per capire quale sia la banda media, e riportare quei numeri nel pannello di Bufferfloat (una stima iniziale in base a dei test in fase di installazione esiste già, ed è piuttosto precisa nella maggior parte dei casi).\nSi può poi scegliere se allocare tutta la banda in downlink e uplink al router – magari è presente in casa un altro router che si occupa di gestire la connessione in intranet e ad internet dei dispositivi di home automation, ed è importante non otturare la banda in quel caso. È possibile quindi assegnare, poi, la percentuale di distribuzione della banda tramite un grafico molto semplice e facile da modificare.\nInfine, si possono scegliere configurazioni specifiche per impostare le priorità di traffico in presenza di giochi specifichi (ci sono pre-configurazioni di Battlefield, Overwatch, League of Legends e molti altri). Ovviamente, se il gioco non è presente o si vuole assegnare un diverso trigger, è possibile configurare individualmente porta di origine e porta di destinazione del traffico.\nA scopo di test, è stato effettuato uno speedtest su un MacBook Pro 2015 collegato in Wi-Fi ac a 5.0 GHz di frequenza con distanza di circa 6 metri dal router, mentre un computer desktop Windows, collegato in wireless tramite Wi-Fi n a 2,4 GHz di frequenza a 8 metri di distanza effettuava un download di circa 100 GB di dati di gioco dai server Origin (FIFA 19, Madden NFL, Burnout Paradise Remastered) ad una velocità media di 27.4 Mbps: lo speed test ha dato un risultato di 39 Mbps di downlink e 11 Mbps in uplink, con un ping di 9 ms.\nQuello che si capisce da questo risultato è che Nighthawk XR500 è perfettamente in grado di gestire grandissimi quantità di dati sia in download che in upload, distribuendo in maniera eccelsa la banda in modo da non privilegiare troppo traffico in download standard.\nIn streaming la situazione è praticamente identica: per il test dello streaming è stata avviata una partita multiplayer online su iPhone di PUBG, uno streaming su DAZN tramite Android TV Box a risoluzione Full HD 1080p e il download di 50 GB di dati su un computer desktop. Una situazione non proprio ordinaria, ma altamente probabile.\nIl Computer desktop era collegato alla rete Wi-Fi n a 2.4 GHz, iPhone e Android TV Box in Wi-Fi ac a 5 GHz. Il risultato è il seguente:\n ping medio di 50 ms con PUBG su iPhone; streaming fluido su DAZN in Full HD; download a 3,5 MB/s medio da computer desktop; speedtest con downlink 41,58 mbps e uplink 16.24 mbps con ping a 10 ms. \nHa senso comprare Nighthawk XR500? In relazione al prezzo sicuramente importante, la spesa va ponderata. XR 500 è acquistabile a un prezzo di listino di 299€, e se il bisogno è quello di gestire minuziosamente ogni attività dei dispositivi connessi in rete, allora la spesa si può affrontare.\nStesso discorso vale per i gamer (pro e non) che vogliono calibrare attività di altri dispositivi mentre è in corso una partita online (è facilissimo perdere a Fortnite se c’è un lag di qualche ms in più alla media dei giocatori – il tempo è tutto). Per chi gioca casualmente, chi pensava di trovare un router che automatizza la gestione dei dispositivi, probabilmente la scelta deve ricadere su altro. Nighthawk XR500 è destinato ad un pubblico oculato e soprattutto attento ai dettagli.\n Se vuoi aggiornamenti su Netgear Nighthawk XR500, inserisci la tua e-mail nel box qui sotto:    ", "url": "https://www.webnews.it/recensioni/netgear-nighthawk-xr500/", "website": ["webnews.it"], "timestamp": [1538559438508], "publication_date": ["2018-10-03T09:37:18.508Z"], "flattened_entities": ["1080p android_tv angola antenna asia banda_informatica basso_elettrico burnout_paradise cablaggio call_of_duty canale_telecomunicazioni casa circuito_integrato computer_desktop configurazione_informatica connessione_informatica cpu curva_di_apprendimento dashboard dato denial_of_service dispositivi_di_rete domotica download dual_core duma_film elettronica euro europa fibra_ottica fifa_serie filter filtro_elettronica frequenza gigabit gigabit_per_secondo hardware hertz ieee_802.11 immaginazione indirizzo_ip informazione interfaccia_a_riga_di_comando internet intranet iphone larghezza_di_banda latenza league_of_legends led local_area_network macbook_pro madden_nfl megabit_per_secondo microsoft_windows modem mu-mimo multigiocatore nazionale_di_calcio_dell'italia netgear nighthawk_dc_comics norma_tecnologia nottolone overwatch pannello_di_controllo_windows posta_elettronica processore progettazione qualità_di_servizio rete_di_computer rete_telefonica risoluzione_grafica router server sistema_informatico sistema_operativo società_sociologia streaming tecnologia teoria_dei_segnali traffico_telecomunicazioni uplink_videogioco upload velocità_di_trasmissione virtual_private_network wi-fi wide_area_network wireless"], "result_entities": ["Netgear", "Nighthawk (DC Comics)", "Router", "Casa", "Società (sociologia)", "Hardware", "Pannello di controllo (Windows)", "Progettazione", "Immaginazione", "Antenna", "LED", "Local Area Network", "Gigabit", "Rete di computer", "Cablaggio", "Wireless", "Teoria dei segnali", "Latenza", "Wi-Fi", "IEEE 802.11", "Tecnologia", "MU-MIMO", "Gigabit per secondo", "Angola", "Canale (telecomunicazioni)", "Banda (informatica)", "Hertz", "Processore", "Dual core", "Modem", "Circuito integrato", "Internet", "Nottolone", "Sistema operativo", "Duma (film)", "Dashboard", "Filter", "Multigiocatore", "Server", "Qualità di servizio", "Dispositivi di rete", "Traffico (telecomunicazioni)", "Larghezza di banda", "Sistema informatico", "Virtual Private Network", "Connessione (informatica)", "Denial of service", "Nazionale di calcio dell'Italia", "Elettronica", "Euro", "Wide Area Network", "Rete telefonica", "Fibra ottica", "Megabit per secondo", "Uplink (videogioco)", "Curva di apprendimento", "Informazione", "Dato", "CPU", "Filtro (elettronica)", "Indirizzo IP", "Europa", "Asia", "Basso elettrico", "Interfaccia a riga di comando", "Call of Duty", "Configurazione (informatica)", "Intranet", "Domotica", "Velocità di trasmissione", "Overwatch", "League of Legends", "MacBook Pro", "Frequenza", "Computer desktop", "Microsoft Windows", "Download", "FIFA (serie)", "Madden NFL", "Burnout Paradise", "Upload", "Norma (tecnologia)", "Streaming", "IPhone", "Android TV", "Risoluzione (grafica)", "1080p", "Posta elettronica"], "_version_": 1613296515866951680}, {"fonte_dati": ["trend_analisys"], "id": "https://www.corriere.it/tecnologia/cards/google-festeggia-suoi-primi-vent-anni-20-curiosita-societa-che-ha-rivoluzionato-internet/festa-il-20esimo-compleanno_principale.shtml", "ta_id": [5, 6], "title": "Google festeggia i suoi primi vent’anni: 20 curiosità sulla società che ha rivoluzionato Internet - Corriere.it", "abstract": "Una grande conferenza, a San Francisco, per raccontare i successi passati e gli obiettivi futuri: Google si prepara ai festeggiamenti per il suo 20esimo compleanno. Dove — ha già promesso — ci saranno sorprese. L’evento sarà alle 19.00 di oggi, 24 settembre, (le 10 del mattino locali), mentre le celebrazioni vere e proprie saranno qualche giorno più in là, il 27 settembre. Convenzionalmente si è fissato in questo giorno il momento in cui, vent’anni fa, è andato online per la prima volta quel motore di ricerca che ormai oggi è uno strumento indispensabile per tutti. Ma i due studenti di Stanford, Larry Page e Sergey Brin, avevano già fondato l’azienda, chiamata Google, qualche settimana prima, il 4 settembre 1998. Sicuramente allora non immaginavo di aver dato vita all’embrione di un colosso mondiale che avrebbe cambiato la vita delle persone. Per dare qualche numero: al mondo oggi ci sono quasi 2,5 miliardi di utenti Android, 1,5 miliardi di account Gmail attivi e 1,8 miliardi di persone che utilizzano ogni mese YouTube. Ma finora sono stati soltanto citati tre dei più famosi servizi messi a disposizione dall’azienda di Mountain View. Non si può dimenticare però il browser Chrome, che da pochissimo ha celebrato i suoi 10 anni, e con le sue oltre 3 miliardi di ricerche fatte ogni giorno è il re indiscusso tra i browser con quasi il 60% della quota di mercato globale. Ma Google negli anni è andata ben oltre all’enorme offerta di servizi che comprende anche Maps, Drive e l’universo legato al mondo della pubblicità e annunci con AdSense e Ads. Big G si è anche lanciata da ormai diversi anni nel mondo dell’hardware con gli smartphone Pixel prodotti in casa (con la presentazione del 3 e del 3 XL prevista per il 9 ottobre), i Chromebook e gli smart speaker, arrivati anche in Italia, su cui si possono sfruttare al meglio tutte le caratteristiche dell’assistente virtuale Google Assistant. E infine ci sono i laboratori segreti di Google X, dove si studia il futuro della tecnologia e dell’innovazione. Alcuni progetti sono già stati lanciati, e sono diventati prodotti — come i, seppur fallimentari, Google Glass — o società, come Waymo, specializzata in auto a guida autonoma. ", "url": "https://www.corriere.it/tecnologia/cards/google-festeggia-suoi-primi-vent-anni-20-curiosita-societa-che-ha-rivoluzionato-internet/festa-il-20esimo-compleanno_principale.shtml", "website": ["corriere.it"], "timestamp": [1538558834244], "publication_date": ["2018-10-03T09:27:14.244Z"], "flattened_entities": ["accertamenti_diffusione_stampa account adsense android assistente_virtuale azienda browser chrome_os embrione gmail google google_chrome google_glass google_x_lab hardware italia larry_page miliardo mondo motore_di_ricerca mountain_view_contea_di_santa_clara pixel pubblicità san_francisco sergey_brin server smartphone tecnologia università_di_stanford waymo youtube"], "result_entities": ["San Francisco", "Google", "Motore di ricerca", "Università di Stanford", "Larry Page", "Sergey Brin", "Azienda", "Embrione", "Mondo", "Android", "Account", "Gmail", "YouTube", "Server", "Mountain View (contea di Santa Clara)", "Browser", "Google Chrome", "Miliardo", "Pubblicità", "AdSense", "Accertamenti diffusione stampa", "Hardware", "Smartphone", "Pixel", "Chrome OS", "Italia", "Assistente virtuale", "Google X Lab", "Tecnologia", "Google Glass", "Waymo"], "_version_": 1613295887280242688}, {"fonte_dati": ["trend_analisys"], "id": "https://www.wired.it/attualita/tech/2018/05/10/hannes-mano-robotica-italiana/", "ta_id": [5], "title": "Ecco Hannes, la mano robotica italiana - Wired", "abstract": "Creata in collaborazione con Inail abbatte i costi, ha una batteria più performante ed è dotata di un singolo motore. Ridarà ai pazienti il 90% della funzionalità di una mano naturale\nCosta circa il 30% in meno dei dispositivi già in commercio, una batteria più performante e delle rinnovate capacità di presa. È Hannes, la mano protesica di derivazione robotica nata dalla collaborazione tra l’Istituto italiano di tecnologia (Iit) e l’Istituto nazionale per l’assicurazione contro gli infortuni sul lavoro (Inail).\nIl progetto è stato sviluppato da Rehab Technologies, laboratorio nato nel 2013 per volontà congiunta di Iit e Inail ed è un omaggio al professor Johannes Schmidl, scomparso nel 1996 e direttore tecnico del Centro protesi Inail di Budrio, padre putativo della prima protesi mioelettrica che risale al 1965.\nHannes è in grado di riprodurre il 90% circa delle funzionalità di una mano naturale, grazie alla tecnologia Dynamic Adaptive Grasp (Dag), un brevetto proprietario che dà alla protesi maggiori capacità di afferrare oggetti, adattandosi alla forma e alle resistenze esterne, rendendo la gestualità più fluida. Tutto usando soltanto un motore, con ricadute positive sulla batteria che può durare fino a un intero giorno.\nPresentato il 10 maggio a Roma, il dispositivo è stato concepito affinché i pazienti lo percepiscano come una parte del proprio corpo e non un elemento aggiunto. Tra i presenti Marco Zambelli, il primo paziente ad avere testato la mano robotica che non necessità di interventi chirurgici e che è stata progettata per rendere i movimenti il più possibile naturali.\nIl pollice si orienta in tre diverse posizioni, coprendo così le prese più conformi alle normali attività quotidiane.\n I principi osservato sono il pinch grasp, la possibilità di afferrare tra pollice e indice oggetti piccoli, power gasp per una presa fino a 15 chilogrammi e lateral grip per gli oggetti sottili.\nLe dita si piegano e il polso si piega in cinque posizioni, permettendo la roteazione in entrambe le direzioni.\nCome funziona •  Hannes ha un sistema di controllo mioelettrico, sfrutta quindi gli impulsi elettrici della contrazione dei muscoli di ciò che rimane dell’arto, rilevati da sensori appositi ed elaborati da un’intelligenza artificiale. Al paziente quindi basta pensare al movimento che vorrebbe compiere per attivare la mano. La personalizzazione della mano è garantita da un software che, via Bluetooth, permette di calibrare i parametri in base alle esigenze del paziente. Hannes sarà disponibile a partire dal 2019 in due taglie e nella versione destra e sinistra, con un corredo di soluzioni cosmetiche e di rivestimenti indicati per uomini e donne.\n     •  This opera is licensed under a Creative Commons Attribution-NonCommercial-NoDerivs 3.0 Unported License. ", "url": "https://www.wired.it/attualita/tech/2018/05/10/hannes-mano-robotica-italiana/", "website": ["wired.it"], "timestamp": [1525955956000], "publication_date": ["2018-05-10T12:39:16Z"], "flattened_entities": ["arto bluetooth brevetto budrio chirurgia corpo_umano dito intelligenza_artificiale istituto_italiano_di_tecnologia istituto_nazionale_per_l'assicurazione_contro_gli_infortuni_sul_lavoro licenze_creative_commons marco_zambelli motore muscolo pila_elettrotecnica pollice_dito polso rehab_amy_winehouse robotica roma sensore software tecnologia"], "result_entities": ["Istituto nazionale per l'assicurazione contro gli infortuni sul lavoro", "Pila (elettrotecnica)", "Motore", "Robotica", "Istituto italiano di tecnologia", "Rehab (Amy Winehouse)", "Budrio", "Tecnologia", "Brevetto", "Roma", "Corpo umano", "Marco Zambelli", "Chirurgia", "Pollice (dito)", "Dito", "Polso", "Muscolo", "Arto", "Sensore", "Intelligenza artificiale", "Software", "Bluetooth", "Licenze Creative Commons"], "_version_": 1613295994412204032}, {"fonte_dati": ["trend_analisys"], "id": "https://www.punto-informatico.it/software-news/sicurezza/", "ta_id": [5], "title": "Sicurezza: Notizie del giorno - News online su Punto Informatico", "abstract": " Un futuro senza password o quasi: con questo spirito vengono annunciate le nuove chiavi Yubico con cui il gruppo risponde alla recente discesa in campo di Google nel medesimo comparto con le sue Titan Security Key. L’entrata in campo di Google presenta... ", "url": "https://www.punto-informatico.it/software-news/sicurezza/", "website": ["punto-informatico.it"], "timestamp": [1538558359930], "publication_date": ["2018-10-03T09:19:19.93Z"], "flattened_entities": ["google password"], "result_entities": ["Password", "Google"], "_version_": 1613295398959448064}, {"fonte_dati": ["trend_analisys"], "id": "https://www.webnews.it/2018/10/02/pixel-3-active-edge-video/", "ta_id": [6, 7], "title": "Pixel 3, la funzione Active Edge in un video", "abstract": "Sappiamo che il 9 ottobre Google svelerà i nuovi Pixel 3 e Pixel 3 XL. Lo farà con eventi in diretta dalle principali città del mondo, tra cui Tokyo. Proprio in Giappone, l’azienda ha pubblicato un video teaser di una delle funzioni che, derivate dalla famiglia precedente, torna sulla flotta 2018. Stiamo parlando dell’Active Edge, ossia della possibilità di “strizzare” i bordi del telefono per attivare alcune scorciatoie veloci.\nC’è da dire che il filmato è quanto di più giapponese vi possa essere, visto che tra orsacchiotti giganti e improbabili rapper, l’Active Edge fa solo da contorno alle scene mostrate. Ma non ci sono dubbi, quando alla fine, si vede chiaramente un Pixel che, “spremuto”, si illumina ai lati. Per fare cosa? Beh, il bordo attivo non è di certo una novità. Sui Pixel di seconda generazione viene usato per avviare all’istante l’Assistente Google e nient’altro. Tuttavia, in pieno stile Android, gli sviluppatori hanno rilasciato vari metodi per aggirare l’ostacolo e permettere una personalizzazione dell’attività, ad esempio tramite Button Mapper, qualcosa di molto simile alle app che cambiano destinazione al pulsante dedicato a Bixby dei più recenti Samsung Galaxy.\nGoogle non ha mai, ufficialmente, supportato il modding ma non si è nemmeno opposta, chiudendo framework e API. Lecito dunque aspettarsi che questa volta sia stato fatto un passo in avanti in quanto a modifica della funzione, magari per avviare rapidamente la fotocamera o qualsiasi altra app a scelta. Detto ciò, c’è chi pensa che il video di cui sopra apri anche la strada a varie tonalità di colore per i prossimi Pixel. Quasi sicuramente ne vedremo una bianca, mentre sembrano improbabili declinazioni decisamente “forti”, tra cui rossa e verde. Più probabile che gli smartphone arrivino in giallo o azzurro, varianti prominenti nel video ma si tratta solo di speculazioni. Il resto tra una settimana esatta.\n Se vuoi aggiornamenti su Pixel 3, la funzione Active Edge in un video, inserisci la tua e-mail nel box qui sotto:    ", "url": "https://www.webnews.it/2018/10/02/pixel-3-active-edge-video/", "website": ["webnews.it"], "timestamp": [1538465268000], "publication_date": ["2018-10-02T07:27:48Z"], "flattened_entities": ["android application_programming_interface applicazione_mobile azienda bianco declinazione_astronomia edge famiglia fotocamera framework giallo giappone google modding pixel posta_elettronica rapper rosso samsung_galaxy smartphone telefono tokyo verde"], "result_entities": ["Google", "Pixel", "Tokyo", "Giappone", "Azienda", "Famiglia", "EDGE", "Telefono", "Rapper", "Android", "Applicazione mobile", "Samsung Galaxy", "Modding", "Framework", "Application programming interface", "Fotocamera", "Bianco", "Declinazione (astronomia)", "Rosso", "Verde", "Smartphone", "Giallo", "Posta elettronica"], "_version_": 1613296530780848128}, {"fonte_dati": ["trend_analisys"], "id": "https://www.webnews.it/video/chicco-bebecare-istruzioni-per-uso/", "ta_id": [6, 7], "title": "Chicco BebèCare, istruzioni per l'uso", "abstract": "Video tutorial di Chicco BebèCare, il primo sistema che integra i sensori nel seggiolino per avvisare della presenza del bambino in auto. \n   Chicco in collaborazione con Samsung presenta BebèCare, il primo sistema che integra i sensori nel seggiolino per avvisare della presenza del bambino in auto. Aggiunge sicurezza alla sicurezza: nel video tutorial qui riportato si spiega come utilizzarlo al meglio.               VPNFilter è più pericoloso del previsto [RETTIFICA]                     BebèCare è un ecosistema di controllo pensato da Samsung per la sicurezza dei bambini e la tranquillità dei genitori: annunciata la partnership con Chicco.             ", "url": "https://www.webnews.it/video/chicco-bebecare-istruzioni-per-uso/", "website": ["webnews.it"], "timestamp": [1538559438570], "publication_date": ["2018-10-03T09:37:18.57Z"], "flattened_entities": ["ecosistema samsung sensore"], "result_entities": ["Sensore", "Samsung", "Ecosistema"], "_version_": 1613296522295771136}, {"fonte_dati": "trend_analisys", "id": "1-http://www.lastampa.it/2018/09/25/tecnologia/documenti-segreti-dellonu-liberamente-consultabili-sul-web-a-causa-di-un-errore-di-configurazione-i0PZ3qmwfl7CcO3J9XmsnL/pagina.html", "ta_id": 1, "title": "Documenti segreti dell’Onu liberamente consultabili sul web a causa di un errore di configurazione - La Stampa", "abstract": "Sarebbero dovuti restare segreti nelle stanze delle Nazioni Unite, e invece erano online e consultabili da chiunque. Documenti e password dell’organizzazione sono stati esposti su Internet a causa di un errore di configurazione delle piattaforme di condivisione usate dai dipendenti, che li ha resi liberamente accessibili conoscendone l’indirizzo web e senza ulteriori autenticazioni.  \n — Kushagra Pathak (@xKushagra) \n September 24, 2018 \n\nLa vulnerabilità è stata individuata dal ricercatore di sicurezza informatica Kushagra Pathak, che ha scoperto di poter accedere liberamente a una piattaforma Trello - strumento che consente di organizzare il lavoro di un team in schede e mansioni da svolgere - usata anche nelle Nazioni Unite. L’organizer, che può essere impostato in modo da essere utilizzato solo da account autorizzati, era stato invece lasciato liberamente accessibile a chiunque ne conoscesse l’indirizzo. Da lì Pathak ha individuato altri link che rimandavano a documenti creati su Google Doc, anch’essi consultabili solamente conoscendone l’indirizzo. Da Trello è stato anche possibile accedere alle pagine delle Nazioni Unite su Jira, strumento utilizzato per tenere traccia dei bug nei sistemi dell’organizzazione, e che sarebbe potuto essere usato da un pirata informatico per compiere un attacco informatico contro i sistemi dell’organizzazione.  \nLa scoperta è avvenuta grazie a semplici ricerche su Google - strutturate utilizzando funzioni avanzate di Google -, che hanno dato come risultato le pagine Trello malconfigurate legate all’organizzazione. Tra queste quella del social media team che gestisce promuove l’International Day of United Nations Peacekeepers e del programma che organizza corsi di comunicazione nei centri operativi dell’Onu a New York. \nTra i documenti, Pathak è anche riuscito a entrare in possesso di un pdf marchiato «per uso interno», contenente la lista degli edifici dell’Onu a New York e di un altro con i numeri di telefono di tutti i dipendenti del dipartimento risorse umane dell’organizzazione.  \nPathak è stato in grado di accedere a circa sessanta interfacce Trello, ciascuna delle quali conteneva informazioni sensibili, prima di informare i tecnici dell’Onu, verso la fine di agosto. Tra queste anche i codici di accesso a degli account Vimeo e Google appartenenti a dei progetti delle Nazioni Unite e le credenziali per entrare su un server della stessa organizzazione. \nUn portavoce dell’Onu ha commentato alla testata The Intercept che il dipartimento tecnico dell’organizzazione ha provveduto a rimuovere i documenti, e che saranno prese precauzioni per evitare che piattaforme fornite da terze parti possano mettere a rischio informazioni sensibili.  \nAll’inizio dell’anno lo stesso ricercatore aveva scoperto circa cinquanta interfacce Trello che rimandavano a informazioni sensibili del governo Canadese e del Regno Unito.  ", "url": "http://www.lastampa.it/2018/09/25/tecnologia/documenti-segreti-dellonu-liberamente-consultabili-sul-web-a-causa-di-un-errore-di-configurazione-i0PZ3qmwfl7CcO3J9XmsnL/pagina.html", "website": "lastampa.it", "timestamp": 1537848000000, "flattened_entities": "12509_pathak bug canada collegamento_ipertestuale disco_rigido indirizzo_ip informazione interfaccia_informatica internet new_york organizzazione_delle_nazioni_unite pagina_web password pirateria_informatica portable_document_format regno_unito risorse_umane server sicurezza_informatica sistema_informatico sistema_operativo social_media telefono the_intercept vimeo world_wide_web", "result_entities": ["Organizzazione delle Nazioni Unite", "Internet", "Password", "Sistema informatico", "Indirizzo IP", "World Wide Web", "12509 Pathak", "Sicurezza informatica", "Collegamento ipertestuale", "Pagina web", "Disco rigido", "Bug", "Sistema operativo", "Pirateria informatica", "Social media", "New York", "Portable Document Format", "Telefono", "Risorse umane", "Interfaccia (informatica)", "Informazione", "Vimeo", "Server", "The Intercept", "Canada", "Regno Unito"], "mentioned_companies": []}, {"fonte_dati": "trend_analisys", "id": "1-http://feedproxy.google.com/~r/vitadigitale/~3/tt1UJBZdr7U/", "ta_id": 1, "title": "Ufo, Alieni, extraterrestri, Marte, Nasa, Barsoom, Tetricus, Cisu, Alessandria, Tetricus", "abstract": "Ed eccoci all’ultima puntata del Dossier Marte. Il nostro Tetricus, che ringraziamo più che mai per la paziente opera di raccolta dei documenti e di selezione, si è soffermato su altre anomalie (perlomeno in apparenza) del Pianeta Rosso. E ha affrontato pure la controversa vicenda dei lampi di luce apparsi all’occhio (anzi, a uno degli occhi) dei rover mandati dalla Nasa. Ho creduto opportuno chiedere a Tetricus di fare quest’azione di riepilogo e “catalogazione”, anche se il tema Marte non può certo definirsi esaurito. Anzi, con la prospettiva che prima o poi le esplorazioni del suo suolo (e di quello che sta sotto: pare perfino più promettente) aumenteranno per quantità e qualità, l’impressione è che siamo solo all’inizio di un viaggio. More to come: serve solo pazientare.\nCorreva l’anno 1978, quando nel nostro Paese si verificò una vera e propria “psicosi da Ufo”. Anche Alessandria fu interessata da sorvoli misteriosi e rinvenimenti di tracce al suolo. Nelle sale cinematografiche si proiettava il capolavoro di Steven Spielberg “Incontri ravvicinati del terzo tipo” e la pellicola “Occhi dalle stelle” di Roy Garrett, al secolo il piemontese Mario Gariazzo. In Tv spopolava “Atlas Ufo Robot” e sui giornali si discuteva di eclatanti avvistamenti. Ma i dischi volanti, e il loro fascino, vengono da molto lontano e sono sempre più in mezzo a noi, nelle forme più disparate. Come rappresentato anche nell’illustrazione realizzata appositamente per l’occasione da Franco Brambilla, da anni famoso per le copertine della rivista “Urania”, dove la piazza del duomo di Alessandria, alias la Bassavilla nata dalla mente di Danilo Arona, è “invasa” da astronavi e simpatici alieni, incuriositi oltremodo dal classico “Borsalino”. Così per celebrare il quarantennale del ’78 e la presenza costante nel nostro quotidiano di Ufo, il  Centro Italiano Studi Ufologici (Cisu) propone al Museo Etnografico “C’era una volta” (è in piazza della Gambarina ad Alessandria) la mostra tematica “La famosa invasione dei dischi volanti su Bassavilla”. L’esposizione, che nasce da un’idea di Paolo Toselli, si terrà dal 7 al 30 settembre 2018.", "url": "http://feedproxy.google.com/~r/vitadigitale/~3/tt1UJBZdr7U/", "website": "feedproxy.google.com", "timestamp": 1535914531000, "flattened_entities": "alessandria astronave c'era_una_volta_serie_televisiva centro_d'informazione_stampa_universitaria centro_italiano_studi_ufologici danilo_arona duomo_di_alessandria duomo_di_milano extraterrestre franco_brambilla incontri_ravvicinati_del_terzo_tipo luce marina_one_piece mario_gariazzo marte_astronomia nasa occhi_dalle_stelle occhio paolo_toselli provincia_di_alessandria psicosi regno_di_sardegna rover_astronautica steven_spielberg ufo ufo_robot_goldrake urania_collana", "result_entities": ["Marte (astronomia)", "Luce", "Occhio", "Rover (astronautica)", "NASA", "Psicosi", "UFO", "Provincia di Alessandria", "Steven Spielberg", "Incontri ravvicinati del terzo tipo", "Occhi dalle stelle", "Regno di Sardegna", "Mario Gariazzo", "UFO Robot Goldrake", "Franco Brambilla", "Urania (collana)", "Duomo di Milano", "Duomo di Alessandria", "Danilo Arona", "Astronave", "Extraterrestre", "Marina (One Piece)", "Centro italiano studi ufologici", "Centro d'Informazione Stampa Universitaria", "C'era una volta (serie televisiva)", "Alessandria", "Paolo Toselli"], "mentioned_companies": []}, {"fonte_dati": ["trend_analisys"], "id": "https://www.webnews.it/recensioni/produttore/acer/", "ta_id": [6, 7], "title": "Acer: tecnologia, device e novità", "abstract": "L’Acer è un’azienda multinazionale specializzata nella produzione e nella vendita di elettronica. Il suo quartier generale è situato nella città di Nuova Taipei, a Taiwan.\nL’azienda viene fondata nel 1976, sotto il nome di Multitech, da sette membri capitanati dall’ingegnere elettronico Stan Shih e sua moglie. L’Acer inizia la sua attività con un piccolo staff di undici persone, occupandosi principalmente di progettazione industriale, distribuzione di componenti elettroniche e consulenze sull’impiego dei microprocessori e hardware. Era attiva, inoltre, nella formazione del corpo ingegneri deputato allo sviluppo industriale di Taiwan.\nNegli anni Ottanta i computer cominciarono ad assumere dimensioni e costi sempre più contenuti e si viaggiava verso un utilizzo realmente personale di questo strumento. L’azienda lanciò su questo fertile terreno il modello Multitech Micro-Professor, un PC di modesto formato e dal costo di 100 $. Il grande successo commerciale che ne derivò consentì alla società di sviluppare la prima macchina integrabile nel panorama IBM-compatibile e ponendosi così sulla rampa di lancio per un’espansione su scala globale. Nel 1987 la Multitech viene ribatezzata Acer.\nNell’arco degli anni ’90 la compagnia si espande rapidamente, prima in Asia e poi sul continente americano. Nel 2002 la nascita della Acer EMEA segna il suo sbarco in Europa e nel resto del mondo. •  Nel triennio 2007-2009 si ingrandisce, inglobando in sé i produttori di elettronica Gateway, Packard Bell, E-TEN, E-Machines e acquisendo circa il 30% di Olidata.\nLa produzione Acer include, oltre ai PC desktop e portatili, monitor LCD, televisori a schermo piatto HD e software.\nAttualmente la Acer è in leader indiscusso nel mercato dei computer portatili nell’area commerciale comprendente Europa, Medio Oriente e Africa, nonché in testa alle classifiche di vendita dei PC nel mondo.\nIn Italia il modello di mini-portatile Acer Aspire One, lanciato nel 2008, è stato coronato da un incredibile successo di vendite.", "url": "https://www.webnews.it/recensioni/produttore/acer/", "website": ["webnews.it"], "timestamp": [1538559438821], "publication_date": ["2018-10-03T09:37:18.821Z"], "flattened_entities": ["acer_aspire_one acer_azienda acer_botanica africa america anni_1980 asia attrezzo azienda commercio computer computer_desktop computer_portatile consulenza costo disegno_industriale distribuzione_commerciale elettronica emachines emea_economia europa formazione gateway_azienda hardware ibm_compatibile ingegneria italia lavoro medio_oriente mercato microeconomia microprocessore mini-portatile modello_scienza multinazionale nuova_taipei olidata packard_bell risorse_umane rivoluzione_industriale schermo_a_cristalli_liquidi schermo_piatto società_sociologia software taiwan televisore"], "result_entities": ["Acer (azienda)", "Multinazionale", "Commercio", "Elettronica", "Nuova Taipei", "Taiwan", "Azienda", "Disegno industriale", "Distribuzione commerciale", "Consulenza", "Lavoro", "Microprocessore", "Hardware", "Formazione", "Ingegneria", "Rivoluzione industriale", "Anni 1980", "Computer", "Costo", "Risorse umane", "Attrezzo", "Modello (scienza)", "Microeconomia", "Società (sociologia)", "IBM compatibile", "Acer (botanica)", "Asia", "America", "EMEA (economia)", "Europa", "Gateway (azienda)", "Packard Bell", "EMachines", "Olidata", "Computer desktop", "Computer portatile", "Schermo a cristalli liquidi", "Televisore", "Schermo piatto", "Software", "Mercato", "Medio Oriente", "Africa", "Italia", "Mini-portatile", "Acer Aspire One"], "_version_": 1613296527791357952}, {"fonte_dati": "trend_analisys", "id": "https://www.industry4business.it/connected-enterprise/fabbrica-intelligente-il-mise-stanzia-560-milioni-per-lrd/", "ta_id": [152109], "title": "Fabbrica intelligente, il Mise stanzia 560 milioni per l’R&D - Industry4Business", "abstract": "Promuovere l’innovazione e accrescere la competitività delle imprese italiane, agevolando la realizzazione di progetti di ricerca industriale e di sviluppo sperimentale in tre settori: Agrifood, fabbrica intelligente e scienze della vita, che fanno parte della strategia nazionale di specializzazione intelligente. E’ l’obiettivo del Ministero dello Sviluppo economico, che nei giorni scorsi ha stanziato 560 milioni di euro per incentivare le attività di ricerca e sviluppo in questi tre campi.  \nLa destinazione delle risorse non avverrà in modo uguale su tutto il territorio nazionale: 287,6 milioni andranno infatti per le regioni meno sviluppate, nello specifico Basilicata, Calabria, Campania, Puglia e Sicilia, 100 milioni alle regioni in transizione, quindi Abruzzo, Molise e Sardegna, e 175,1 milioni alle restanti regioni.\n“L’intervento – spiega il ministero – sarà attuato con la procedura valutativa negoziale prevista per gli Accordi per l’innovazione. Solo per i progetti più piccoli, con costi ammissibili fino a 5 milioni di euro, sarà applicata la procedura valutativa a sportello. Le risorse sono a valere sul Pon Imprese e Competitività 2014-2020 Fesr e sul Fondo per la crescita sostenibile”.\nQuanto ai termini di apertura e alle modalità di presentazione delle domande, conclude il ministero, saranno definiti nei prossimi giorni con un provvedimento ad hoc.", "url": "https://www.industry4business.it/connected-enterprise/fabbrica-intelligente-il-mise-stanzia-560-milioni-per-lrd/", "website": ["industry4business.it"], "publication_date": ["2018-06-26T10:26:46Z"], "flattened_entities": "abruzzo basilicata biologia calabria campania euro fondo_europeo_di_sviluppo_regionale industria ministero_dello_sviluppo_economico molise puglia regioni_d'italia ricerca_e_sviluppo ricerca_scientifica sardegna sicilia", "result_entities": ["Ricerca scientifica", "Industria", "Biologia", "Ministero dello sviluppo economico", "Euro", "Ricerca e sviluppo", "Regioni d'Italia", "Basilicata", "Calabria", "Campania", "Puglia", "Sicilia", "Abruzzo", "Molise", "Sardegna", "Fondo europeo di sviluppo regionale"], "_version_": 1613753161645817856, "timestamp": "2018-10-08T10:35:43.281Z"}, {"fonte_dati": "trend_analisys", "id": "2-http://www.saperescienza.it/news/tecnologia/soffici-e-magnetici-sono-i-nuovi-robot-ideati-dal-mit-21-06-2018", "ta_id": 2, "title": "Soffici e magnetici: sono i nuovi robot ideati dal MIT", "abstract": "Gli ingegneri del MIT - Massachusetts Institute of Technology hanno costruito delle strutture soffici e stampate in 3D i cui movimenti possono essere controllati da un magnete. La ricerca è descritta in un articolo da poco pubblicato su Nature e prefigura sorprendenti sviluppi in campo medico.\nDiversi dagli altri soft robot\nLe strutture attivate magneticamente prodotte dai ricercatori del MIT rientrano nella categoria dei robot soffici mobili. In questa classe di oggetti possiamo ritrovare i sistemi in idrogel che si gonfiano modificando temperatura o pH; polimeri a memoria di forma o elastomeri a cristalli liquidi, in grado di deformarsi se sottoposti a stimoli come il caldo o la luce; dispositivi idraulici e pneumatici che possono muoversi grazie al pompaggio di fluidi o, ancora, gli elastomeri dielettrici, i quali si estendono sotto l'effetto della tensione elettrica. Qual è la qualità che differenzia tutti questi soft device dai nuovi arrivati? I loro movimenti sono lenti e, in alcuni casi, è necessario un sistema di tubi o voltaggi molto alti per farli funzionare. I robot magnetici promettono di essere più veloci, forti, sicuri e possono essere controllati in remoto. I candidati ideali, ad esempio, per spostamenti all'interno del corpo umano. • \nDomini magnetici\nGià altri scienziati avevano costruito materiali attivati magneticamente ma le tipologie di movimento operate in questi progetti erano relativamente semplici: si allungavano, restringevano e piegavano ma non eseguivano compiti più complessi. Per ottenere performance più soddisfacenti, il team di ricerca ha pensato che le particelle magnetiche inserite nella struttura stampata in 3D non dovessero avere tutte il medesimo orientamento: hanno quindi predisposto dei domini magnetici, parti con una distinta orientazione delle particelle magnetiche. Quando esposta a un campo magnetico esterno, ogni sezione del dispositivo dovrebbe così muoversi in una determinata maniera, a seconda della direzione in cui le particelle rispondono al campo applicato, compiendo così movimenti più articolati.\nCome è stato possibile fabbricare questi soft robot? Gli scienziati hanno prodotto ciascuna struttura - un anello, un tubo, un foglio, e un \"ragno acchiappa-oggetti\" - con un nuovo inchiostro per stampanti 3D in cui sono state introdotte piccole particelle magnetiche. Hanno quindi inserito un elettromagnete nell'ugello della stampante per orientare le particelle secondo una singola direzione man mano che l'inchiostro fosse fuoriuscito. • È stato sviluppato anche un modello fisico al fine di prevedere la deformazione dei dispositivi stampati in presenza di un campo magnetico. Xuanhe Zhao, uno degli autori dell'articolo, ha spiegato su MIT News: \"Abbiamo sviluppato una piattaforma di stampa e un modello predittivo per altri utilizzi. Le persone possono progettare le loro strutture e gli schemi dei domini, validarli con il modello e stamparli per diverse funzioni\".\nUn grande supporto in ambito medico\nL'ambito di applicazione di questi soft robot potrebbe essere quello biomedico. Si ipotizza il loro utilizzo intorno ai vasi sanguigni per controllare il pompaggio del sangue, lungo il tratto gastrointestinale per raccogliere immagini, effettuare una biopsia, oppure per rilasciare un farmaco in una specifica parte del nostro organismo. La velocità d'azione e la sicurezza nel manovrare questi oggetti ne faranno un strumento importante negli ospedali.", "url": "http://www.saperescienza.it/news/tecnologia/soffici-e-magnetici-sono-i-nuovi-robot-ideati-dal-mit-21-06-2018", "website": "saperescienza.it", "timestamp": 1529539200000, "flattened_entities": "apparato_circolatorio apparato_gastrointestinale araneae biopsia calore campo_magnetico carta corpo_umano cristalli_liquidi cristallo differenza_di_potenziale_elettrico dominio_di_weiss elastomero elettromagnete farmaco fisica_delle_particelle fluido idraulica idrogel inchiostro ingegneria isolante_elettrico lega_a_memoria_di_forma luce magnete magnetismo massachusetts_institute_of_technology materiale medicina modello_fisico molecola moto_fisica organismo_vivente ospedale particella_elementare pneumatico polimero ricerca_scientifica robot sangue scienza stampa stampa_3d temperatura ugello_di_scarico velocità vettore_matematica", "result_entities": ["Ingegneria", "Massachusetts Institute of Technology", "Magnete", "Ricerca scientifica", "Medicina", "Robot", "Idrogel", "Temperatura", "Polimero", "Lega a memoria di forma", "Elastomero", "Cristalli liquidi", "Calore", "Luce", "Idraulica", "Pneumatico", "Fluido", "Isolante elettrico", "Differenza di potenziale elettrico", "Moto (fisica)", "Corpo umano", "Dominio di Weiss", "Scienza", "Materiale", "Particella elementare", "Magnetismo", "Campo magnetico", "Vettore (matematica)", "Fisica delle particelle", "Cristallo", "Carta", "Araneae", "Inchiostro", "Stampa 3D", "Molecola", "Elettromagnete", "Ugello di scarico", "Modello fisico", "Stampa", "Apparato circolatorio", "Sangue", "Apparato gastrointestinale", "Biopsia", "Farmaco", "Organismo vivente", "Velocità", "Ospedale"], "mentioned_companies": []}, {"fonte_dati": ["trend_analisys"], "id": "https://www.punto-informatico.it/download/apache-open-office-4/", "ta_id": [5], "title": "Apache Open Office 4", "abstract": "   Archivi e database   Nuova release dell'antagonista Opens Source di Microsoft Office  \n  Da sempre  Open Office  si pone come alternativa free al più famoso pacchetto Office targato Microsoft e, bisogna ammetterlo, nelle ultime versioni riesce egregiamente nel suo scopo. Open Office è composto da  6 diversi applicativi  che coprono tutti i comuni bisogni di una suite, a ha radici \"antichissime\". Le origini di questo pacchetto sono infatti da ricercarsi in  Star Office  , un software di tipo commerciale nato nel 1999 dalla mente dell'allora sedicenne tedesco  Marco Börrier  , che grazie ai proventi ottenuti dalla distribuzione del software fondò  StarDivision  , azienda che fu acquistata nel 1999 dal colosso  Sun Microsystem  . Sun nel 2000 rilasciò il codice di StarOffice, e grazie a questa mossa nacque il progetto Open Office. La strategia si rivelò vincente, perché proprio grazie alle dinamiche dell'open source il software venne velocemente migliorato con il lavoro (spesso gratuito) degli sviluppatori.  •   Mentre le prime versioni erano dotate di un'interfaccia spartana e le funzionalità continuavano a far preferire a molti il costoso Office di Microsoft, negli anni la suite è diventata molto più usabile e oggi non ha veramente più nulla da invidiare al suo antagonista per eccellenza.   La  versione numero 4  , rilasciata in questi giorni, pur non introducendo sostanziali novità, offre una nuova interfaccia utente, il supporto per 23 nuove lingue, tantissimi bugfix e miglioramenti vari, come il generale aumento di velocità durante l'utilizzo della suite.  •   Dopo aver scaricato il pacchetto della suite è possibile avviare il processo di installazione durante la quale, scegliendo la voce  Personalizzata  , si potranno selezionare i software da installare. Il nutrito elenco di Apache Open Office propone:    Base     Calc     Draw     Impress     Math     Writer     •    Ognuno di questi programmi può essere una validissima alternativa al suo corrispondente in Microsoft Office.    Base   •  Base, come suggerito dal nome stesso, si occupa della gestione e della creazione dei database. Al contrario di Access, consente di accedere nativamente a server di database quali MySql e PostgreSQL oltre a supportare, ovviamente, tutti i formati \"digeriti\" da MS Access. Per aprire un database creato con il software della software house di Redmond avviare Base e selezionare  Collega a un database esistente  , avendo cura di scegliere Microsoft Access dall'elenco proposto dalla schermata.  •     Nella successiva finestra si avrà la possibilità di selezionare il database (esistente) da utilizzate, cliccando sul pulsante  Sfoglia  . Un ultimo clic sul pulsante  Fine  aprirà il database selezionato in Base; in questa ultima schermata è possibile indicare anche se \"registrare\" il database in Open Office, così da trovarlo successivamente nella lista di file proposti all'avvio del programma. Da questo momento sarà possibile utilizzare il DB esattamente come si è sempre fatto con Access.  •      Calc   •  Calc è il programma \"sostituto\" di MS Excel, del quale ricalca totalmente l'interfaccia e il modus operandi. Gestisce tutti i formati del suo antagonista, compreso  xlsx  e, tra le sue funzionalità peculiari, troviamo quella che permette di esportare i fogli di lavoro prodotti, direttamente nel comodo e universale formato PDF.  •      Draw   •  Draw è un software di grafica vettoriale, ottimo per creare volantini, biglietti da visita e impaginati in generale. L'interfaccia (cosa, del resto, comune a tutta la suite) è un po' più spartana del suo equivalente Microsoft (Publisher), ma permette comunque, non senza un minimo di pratica, di ottenere risultati gradevoli e sicuro effetto. Tra i suoi punti di forza c'è da segnalare l'esportazione dei disegni vettoriali in formato SVG.      Impress   •  Non può ovviamente mancare il \"concorrente\" di Powerpoint, famoso software per la creazione di slide e presentazioni. Completa la compatibilità con i formati MS (  .ppt  e  .pptx  ), così come praticamente identiche sono le funzionalità offerte dal programma. Impress riesce ad esportare i lavori fatti in una varietà di formati tra i quali citiamo il formato PDF e il formato SWF (Adobe Flash).  •      Math   •  Questo è un software che non è presente nel pacchetto venduto da Microsoft. Math si occupa infatti di creare complesse formule matematiche, che è in seguito possibile esportare come immagine o come oggetto da \"embeddare\" in altri software. Certo, è un programma di nicchia (non tutti hanno bisogno di creare formule matematiche) ma, qualora dovesse servire, Open Office lo rende disponibile.      Writer   •  Da ultimo (in ordine squisitamente alfabetico) troviamo quello che è probabilmente il programma più utilizzato in una suite per l'ufficio: il word processor. L'interfaccia e le funzionalità sono pressoché identiche a quelle di Word, e quindi non ci dilunghiamo oltre. Segnaliamo, però, un paio di funzioni: con Writer è possibile esportare, al solito, nel formato PDF e addirittura riesce a collegare i record di un DB direttamente in un documento di testo e, installando uno specifico plugin, pubblicare post direttamente in un blog personale. Più completo di così...     In definitiva, Apache Open Office è un'ottima alternativa ad Office. Funzionalità e caratteristiche sono, come abbiamo visto, assolutamente compatibili, quindi perché non provare?    ", "url": "https://www.punto-informatico.it/download/apache-open-office-4/", "website": ["punto-informatico.it"], "timestamp": [1538558358839], "publication_date": ["2018-10-03T09:19:18.839Z"], "flattened_entities": [".ppt .pptx .xlsx adobe_flash apache_openoffice apache_openoffice_base apache_openoffice_impress base_di_dati blog codice_sorgente distribuzione_linux eccellenza_titolo file formato_di_file formula grafica_vettoriale interfaccia_grafica libreoffice_writer lingua_tedesca microsoft microsoft_access microsoft_excel microsoft_mathematics microsoft_office microsoft_office_publisher microsoft_powerpoint modus_operandi mysql open_source plugin_informatica portable_document_format postgresql presentazione programma_informatica redmond_washington release_informatica scalable_vector_graphics server shockwave_flash software software_house software_libero staroffice sun_microsystems videoscrittura voce"], "result_entities": ["Base di dati", "Release (informatica)", "Microsoft Office", "Open source", "Software libero", "Software", "Lingua tedesca", "Distribuzione Linux", "StarOffice", "Sun Microsystems", "Codice sorgente", "Interfaccia grafica", "Microsoft", "Eccellenza (titolo)", "Voce", "Apache OpenOffice", "Apache OpenOffice Base", "Apache OpenOffice Impress", "LibreOffice Writer", "Microsoft Access", "Server", "MySQL", "PostgreSQL", "Formato di file", "Software house", "Redmond (Washington)", "File", "Programma (informatica)", "Microsoft Excel", "Modus operandi", ".xlsx", "Portable Document Format", "Grafica vettoriale", "Microsoft Office Publisher", "Scalable Vector Graphics", "Microsoft PowerPoint", "Presentazione", ".ppt", ".pptx", "Shockwave Flash", "Adobe Flash", "Microsoft Mathematics", "Formula", "Videoscrittura", "Plugin (informatica)", "Blog"], "_version_": 1613295387356954624}, {"fonte_dati": ["trend_analisys"], "id": "https://www.corriere.it/tecnologia/18_settembre_25/cos-plintron-nuovo-operatore-mobile-virtuale-che-arriva-marzo-6d6b9b12-c0b0-11e8-b5fe-f7f2f761116f.shtml", "ta_id": [5, 6], "title": "Cos’è Plintron, il nuovo operatore mobile virtuale che arriva a marzo - Corriere.it", "abstract": "L’indice Ftse Mib sale dell’1,1% con le banche sugli scudi. Il differenziale con il Bund segna 284 punti contro i 302 della chiusura di ieri • - Deficit a 2,4%, scenderà nel 2020 • - Mancano 15 miliardi per le misure simbolo", "url": "https://www.corriere.it/tecnologia/18_settembre_25/cos-plintron-nuovo-operatore-mobile-virtuale-che-arriva-marzo-6d6b9b12-c0b0-11e8-b5fe-f7f2f761116f.shtml", "website": ["corriere.it"], "timestamp": [1538558836810], "publication_date": ["2018-10-03T09:27:16.81Z"], "flattened_entities": ["banca differenziale_matematica ftse_mib"], "result_entities": ["FTSE MIB", "Banca", "Differenziale (matematica)"], "_version_": 1613295895831379968}, {"fonte_dati": ["trend_analisys"], "id": "https://www.wired.it/attualita/tech/2018/07/26/facebook-titolo-utenti/", "ta_id": [5], "title": "In Europa calano gli utenti, crolla il titolo di Facebook - Wired", "abstract": "Passato un intero trimestre dopo i recenti scandali relativi alla privacy venuti a galla con il caso Cambridge Analytica, per Facebook è giunto il momento di tirare le somme. Menlo Park tira il freno a mano e ammette che la crescita sta rallentando, una considerazione che ha fatto crollare il titolo del 23,68% durante l’after-hours (prolungamento degli investimenti anche dopo la chiusura delle borse).\nIn pochi minuti sono stati bruciati 17 miliardi di dollari, cifra che può aumentare se oggi, alla riapertura delle contrattazioni, il titolo non dovesse invertire l’andamento.\nLe perplessità degli analisti •  Rispetto al primo trimestre 2018 i ricavi sono diminuiti del 7% e stando alle previsioni continueranno a scendere anche per i restanti 6 mesi di quest’anno. A corredo di ciò i maggiori costi, secondo gli analisti, avranno un impatto negativo sul margine operativo anche nel prossimo futuro e gli effetti si sono visti già durante gli ultimi 90 giorni, assestandosi al 44%. Il parere dei tecnici del settore è che possa scendere fino al 35%.\nL’utile netto è di 4,1 miliardi, con un utile per azione pari a 1,74 dollari (contro gli 1,32 dollari del medesimo trimestre dell’anno scorso). L’analisi su un periodo più ampio riporta che i ricavi rispetto ai primi sei mesi del 2017 sono aumentati del 42% a 13,23 miliardi di dollari.\n Gli analisti aspettavano un utile per azione a 1,72 dollari (quindi leggermente al di sotto del conseguito) ma ricavi per 13,36 miliardi di dollari.\nIl numero degli utenti attivi sono un altro cruccio evidenziato dai tecnici: se negli Usa e in Canada sono rimasti pressoché invariati (185 milioni), in Europa sono calati da 282 milioni a 279 milioni. Il Vecchio Continente è più sensibile alle questioni legate alla privacy e, nonostante Facebook abbia addebitato il calo di visitatori al regolamento Gpdr, gli analisti sono più propensi a credere si tratti di una reale defezione.\nPiù in generale il numero degli utenti attivi giornalieri è aumentato dell’11% a 1,47 miliardi, gli analisti si aspettavano però una crescita del 13%. Un rallentamento che Facebook ha riconosciuto e che, per gli investitori almeno, getta ombre sul futuro.\nLe interferenze esterne •  Altri grattacapi arrivano da quei servizi che, in proporzione, sono cresciuti più di Facebook. Snapchat e Telegram sono preferiti dai giovanissimi e, per quanto riguarda invece la platea squisitamente business, sta guadagnando favori LinkedIn, piattaforma molto più attenta alla privacy e sulla quale vengono pubblicati contenuti di maggiore qualità e scevri di bufale.\n     •  This opera is licensed under a Creative Commons Attribution-NonCommercial-NoDerivs 3.0 Unported License. ", "url": "https://www.wired.it/attualita/tech/2018/07/26/facebook-titolo-utenti/", "website": ["wired.it"], "timestamp": [1532593710000], "publication_date": ["2018-07-26T08:28:30Z"], "flattened_entities": ["addizione borsa_valori bufala cambridge canada creative_commons dollaro_statunitense europa facebook freno_di_stazionamento investimento linkedin menlo_park privacy profitto snapchat stati_uniti_d'america telegram"], "result_entities": ["Privacy", "Cambridge", "Facebook", "Addizione", "Menlo Park", "Freno di stazionamento", "Investimento", "Borsa valori", "Dollaro statunitense", "Profitto", "Stati Uniti d'America", "Canada", "Europa", "Snapchat", "Telegram", "LinkedIn", "Bufala", "Creative Commons"], "_version_": 1613295993643597824}, {"fonte_dati": ["trend_analisys"], "id": "https://www.punto-informatico.it/microsoft-surface-6-pro-laptop-2-ufficiali/", "ta_id": [5], "title": "Microsoft, ecco Surface 6 Pro e Surface Laptop 2", "abstract": "Microsoft ha appena ufficializzato i nuovi Surface 6 Pro e Surface Laptop 2. L’azienda aggiorna le sue line-up con terminali molto interessanti e dal prezzo decisamente accessibile, nel tentativo di ampliare così la portata di quella che è la serie che ha rilanciato Microsoft nell’ambito della produzione hardware (strategia che raccolse a suo tempo non poche perplessità, ma che Satya Nadella ha invece portato avanti – a ragione – con estrema convinzione).\nIl convertibile si pone come successore di una fortunata gamma di convertibili utilizzata per studio, lavoro e tempo libero. Proprio su questi, ha dichiarato Panos Panay – Chief Product Officer per Microsoft – si basa l’azienda al momento di progettare un nuovo laptop o convertibile. L’obiettivo è fornire il miglior strumento, e la migliore tecnologia, per permettere a chi la utilizza di potersi esprimere al meglio.\nIl 67% più potente\nIl nuovo Surface 6 Pro è il 67% più potente rispetto alla precedente generazione. Il device dovrebbe essere anche il doppio più performante del diretto rivale MacBook Air 13″ e godere di una elaborazione grafica che è il 50% più veloce dell’ultrabook della mela morsicata.\nIl nuovo convertibile di Microsoft ha a bordo un sistema di raffreddamento innovativo, che ha permesso l’implementazione di una CPU quad-core. Si tratta del primo prodotto di questo segmento a poterne godere. Chiaramente, si tratta di processori Intel di ottava generazione. A supporto, in base alle diverse configurazioni, ci sono fino a 16GB di memoria RAM e ben 1TB di SSD.\nQuanto ad autonomia energetica, fondamentale per questa tipologia di prodotti, Microsoft garantisce fino a 13,5 ore di utilizzo di Surface Pro 6 senza dover ricorrere al caricatore.\nDisplay e design\nIl display di Surface Pro 6 è un pannello da 12,3″ con una densità di ben 267 PPI. Le dimensioni estremamente compatte, ed il peso inferiore al KG, permettono al convertibile di essere ancora fra gli strumenti più potenti disponibili per lavorare in mobilità.\nLe colorazioni di Surface Pro 6 sono tre: grigio, blu e nero. Quest’ultima variante non si vedeva dai tempi del primo Surface.\nPrezzi e disponibilità\nLa configurazione base, con a bordo il processore Intel Core i5, sarà disponibile a partire dal 16 ottobre – presumibilmente per adesso solo negli Stati Uniti – al prezzo di partenza di 899$ (circa 780€). Non sono al momento noti prezzo e disponibilità per il mercato italiano.\nMicrosoft ha approfittato dell’evento per presentare anche il nuovo Surface Laptop 2. Anche in questo caso, il gigante di Redmond ha deciso di utilizzare processori Intel di ottava generazione.\nPiù potenza ed autonomia energetica\nIl nuovo Surface Laptop dovrebbe essere addirittura l’85% più potente rispetto al predecessore ed offrire fino a 14,5 ore di utilizzo. Durante la presentazione Microsoft non ha perso l’occasione per fare dei raffronti con ultrabook e portatili Apple, non esitando ad illustrare e definire la superiorità del nuovo prodotto rispetto ai rivali.\nIl laptop è stato riprogettato per offrire una migliore esperienza di digitazione, soprattutto più silenziosa, rispetto al passato. Panay ha sottolineato la cura nei dettagli e l’attenzione riposta nella costruzione di un PC maneggevole, leggero, ma al tempo stesso robusto.\nDisplay con rapporto di contrasto 1500:1\nUno dei punti di forza del nuovo Surface Laptop 2 è certamente il display, almeno stando a quanto dichiarato da Microsoft. Lo schermo ha infatti un rapporto di contrasto decisamente elevato (1500:1) e conta su 3,4 milioni di pixel. Tali caratteristiche sembrano voler focalizzare l’attenzione sugli aspetti multimediali del dispositivo, garantendo la miglior esperienza video possibile ed una sostanziale differenziazione qualitativa rispetto alla diretta concorrenza.\nPrezzi e disponibilità\nAnche il nuovo Surface Laptop 2 sarà disponibile – per chi lo desiderasse – nella nuova colorazione nera. Il prezzo di partenza è di 999$ (circa 865€) e la disponibilità in vendita, presumibilmente per gli Stati Uniti, inizierà a partire dal 16 ottobre. Anche in questo caso non è pertanto al momento possibile ipotizzare quali siano date e prezzo previsti per il mercato italiano.", "url": "https://www.punto-informatico.it/microsoft-surface-6-pro-laptop-2-ufficiali/", "website": ["punto-informatico.it"], "timestamp": [1538516138000], "publication_date": ["2018-10-02T21:35:38Z"], "flattened_entities": ["apple azienda commercio computer_portatile core_i5 cpu densità forza_peso hardware intel macbook_air mercato microsoft multi_core multimedialità panay pixel potenza_fisica prezzo processore punti_per_pollice ram redmond_washington satya_nadella schermo segmenti_di_automobili_in_europa stati_uniti_d'america storia_delle_console_per_videogiochi_ottava_era tempo ultrabook unità_a_stato_solido video"], "result_entities": ["Microsoft", "Computer portatile", "Azienda", "Hardware", "Satya Nadella", "Panay", "MacBook Air", "Ultrabook", "CPU", "Multi core", "Segmenti di automobili in Europa", "Processore", "Intel", "Storia delle console per videogiochi (ottava era)", "RAM", "Unità a stato solido", "Schermo", "Densità", "Punti per pollice", "Forza peso", "Core i5", "Stati Uniti d'America", "Redmond (Washington)", "Potenza (fisica)", "Apple", "Tempo", "Pixel", "Multimedialità", "Video", "Prezzo", "Commercio", "Mercato"], "_version_": 1613295404021972992}, {"fonte_dati": ["trend_analisys"], "id": "https://www.corriere.it/tecnologia/app-software/18_aprile_29/aggiornamento-windows-10-finalmente-arriva-arriva-30-aprile-eb857d74-4b94-11e8-9cd3-6ca377e9d2ff.shtml", "ta_id": [5, 6], "title": "L'aggiornamento di Windows 10 finalmente arriva: update il 30 aprile - Corriere.it", "abstract": " Uno dei più attesi aggiornamenti per Windows 10 sta finalmente per arrivare. Chiamato inizialmente Spring Creator Update, sarebbe dovuto uscire il 10 aprile ma a causa di un errore Microsoft ha dovuto ritardare l'arrivo di questo ricco pacchetto di novità. Ribattezzato ora April 2018 Update, è previsto per il 30 aprile e, oltre a nuove funzioni, dimostra anche una semplificazione in corso in Casa Microsoft: da oggi in poi i nomi degli aggiornamenti avranno come prima parola il software a cui si riferiscono, in questo caso Windows 10, poi il mese e quindi l'anno di uscita, ovvero April 2018, e infine il lemma Update. Così, insomma, sarà più semplice per l'utente tenerne traccia. Ma torniamo alle novità.", "url": "https://www.corriere.it/tecnologia/app-software/18_aprile_29/aggiornamento-windows-10-finalmente-arriva-arriva-30-aprile-eb857d74-4b94-11e8-9cd3-6ca377e9d2ff.shtml", "website": ["corriere.it"], "timestamp": [1538558833710], "publication_date": ["2018-10-03T09:27:13.71Z"], "flattened_entities": ["microsoft software windows_10"], "result_entities": ["Windows 10", "Microsoft", "Software"], "_version_": 1613295876295360512}, {"fonte_dati": ["trend_analisys"], "id": "https://www.corriere.it/tecnologia/17_giugno_11/cos-dazn-netflix-sport-che-vuole-diritti-online-serie-perform-5f75843e-4eae-11e7-b3da-d63487cd15a9.shtml", "ta_id": [5, 6], "title": "Cos’è Dazn, la piattaforma di Perform che vuole diritti del calcio online - Corriere.it", "abstract": " I due grandi assenti: Tim e Amazon, ma non solo. L’operatore di telecomunicazioni e il colosso di Jeff Bezos, secondo le indiscrezioni dei mesi scorsi, stavano valutando di comprare C1 e C2. A dare corpo all’ipotesi, quantomeno nel secondo caso, le mosse di Seattle all’estero. Negli Stati Uniti, ad esempio, ha acquistato per circa 50 milioni di dollari  i diritti di dieci partite della Lega nazionale di football. La strategia è la stessa su cui Facebook, già schierato negli Usa con il baseball e in Spagna con la Liga, sta puntando molto. Insomma, era lecito attendersi un interesse concreto da parte della Silicon Valley per il nostro «show di alto livello», per usare le parole di Carlo Tavecchio. Che invece non è arrivato. Tim, per tornare nei nostri confini, ha addirittura sottolineato di «non aver mai neppure ipotizzato né discusso una partecipazione assieme ad altri soggetti ai bandi per i diritti della Serie A, essendoci peraltro un pacchetto dedicato alla banda ultralarga (il pacchetto D, ndr)». «La società ha più volte ribadito nei mesi scorsi che i pacchetti per il digitale, per come erano strutturati dal punto di vista dell’offerta e dei costi, non erano interessanti per Tim», ha scritto in una nota la società, che non dovrebbe esporsi anche per i diritti della Champions. ", "url": "https://www.corriere.it/tecnologia/17_giugno_11/cos-dazn-netflix-sport-che-vuole-diritti-online-serie-perform-5f75843e-4eae-11e7-b3da-d63487cd15a9.shtml", "website": ["corriere.it"], "timestamp": [1538558833744], "publication_date": ["2018-10-03T09:27:13.744Z"], "flattened_entities": ["amazon.com baseball carlo_tavecchio dollaro_statunitense facebook jeff_bezos pacchetto_reti seattle serie_a silicon_valley spagna stati_uniti_d'america telecomunicazione ultra_wideband"], "result_entities": ["Amazon.com", "Telecomunicazione", "Jeff Bezos", "Seattle", "Stati Uniti d'America", "Dollaro statunitense", "Facebook", "Baseball", "Spagna", "Silicon Valley", "Carlo Tavecchio", "Serie A", "Ultra wideband", "Pacchetto (reti)"], "_version_": 1613295877944770560}, {"fonte_dati": ["trend_analisys"], "id": "https://www.punto-informatico.it/download/hyperspectiv/", "ta_id": [5], "title": "Hyperspectiv | Punto Informatico", "abstract": "   Utility   Una lunga serie di effetti originali per i vostri video e le vostre fotografie  \n  Nell'infinita offerta di applicazioni per la realizzazione di effetti da applicare a foto e video, diventa difficile emergere se non si offre qualcosa di veramente particolare e originale.  Hyperspectiv  (per iOS 9 o successivo) riesce perfettamente in questo intento, mettendo a disposizione dell'utente un elevato numero di effetti visivi di sicuro effetto.  •         Anche se dovrebbe essere una cosa scontata per questo genere di App (ma non sempre è così) Hyperspectiv è un software estremamente semplice da utilizzare: basta selezionare l'effetto desiderato facendo scorrere le varie scelte, e se si vuole personalizzare ulteriormente il risultato finale, basta un ulteriore tocco sull'icona dell'effetto selezionato dà accesso ad una serie di opzioni specifiche dedicate alla scelta effettuata.         Queste personalizzazioni consentono a loro volta di agire in due diversi modi, o modificando le caratteristiche dell'effetto stesso (saturazione, esposizione, sfasamento 3D dei canali, e molti altri dettagli specifici, diversi per ogni effetto) oppure applicando dei riflessi a specchio lungo vari assi. Se anche questo non dovesse bastarvi, sappiate che basta un tocco nell'area di ripresa per ottenere ulteriori deformazioni, che cambiano anche in base alla forza con cui si preme lo schermo (l'applicazione supporta la funzione di 3D Touch degli schermi dell'iPhone).         Complessivamente avrete a disposizione oltre trenta tipi di effetti, con la possibilità di filmare (o fotografare) sia tenendo il telefono in verticale (per ottenere un risultato in forma quadrata, l'ideale per Instagram) sia posizionandolo in orizzontale (per un formato più classico). Mentre le foto finiscono direttamente nel rullino, i video ottenuti con Hyperspectiv si possono condividere direttamente su Instagram, nelle altre App presenti sul telefono, o attraverso i consueti canali di condivisione.         Se siete alla ricerca di qualcosa in grado di realizzare video originali, o anche di applicare gli stessi effetti ai video già presenti sul vostro iPhone, Hyperspectiv è sicuramente un'App da prendere in considerazione.         •     Gli altri interventi di sono disponibili a  questo indirizzo      ", "url": "https://www.punto-informatico.it/download/hyperspectiv/", "website": ["punto-informatico.it"], "timestamp": [1538558358912], "publication_date": ["2018-10-03T09:19:18.912Z"], "flattened_entities": ["applicazione_informatica effetti_visivi forza fotografia genere_linguistica instagram ios_9 iphone pellicola_fotografica riflessione_fisica schermo sistema_di_riferimento_cartesiano software superficie telefono touch_screen video"], "result_entities": ["Fotografia", "IOS 9", "Effetti visivi", "Genere (linguistica)", "Software", "Riflessione (fisica)", "Sistema di riferimento cartesiano", "Superficie", "Forza", "Schermo", "Touch screen", "IPhone", "Telefono", "Instagram", "Pellicola fotografica", "Video", "Applicazione (informatica)"], "_version_": 1613295391432769536}, {"fonte_dati": ["trend_analisys"], "id": "https://www.webnews.it/2018/09/11/fifa-19-requisiti-pc/", "ta_id": [6, 7], "title": "FIFA 19, ecco i requisiti PC", "abstract": "Dopo il lancio nei negozi di PES 2019, manca ormai pochissimo al debutto di FIFA 19, nuova iterazione della serie calcistica di EA Sports di cui ne sono appena stati resi noti, in via ufficiale, i requisiti minimi e consigliati per giocarlo su PC.\nLe specifiche di sistema sono state condivise da EA Sports sulla pagina ufficiale di Origin dedicata al gioco, e si apprende che i giocatori PC avranno almeno bisogno di un computer con un processore Intel Core i3-2100 o un AMD Phenom II X4 965 con 8GB di RAM e una NVIDIA GTX 460 o una AMD Radeon R7 260. Per giocarlo al meglio, la software house consiglia invece un computer con un Intel i3 6300T o un AMD Athlon X4 870K con 8 GB di RAM e una NVIDIA GeForce GTX 670 o una AMD Radeon R9 270X. Vale anche la pena notare che il gioco richiederà 50 GB di spazio libero sul disco rigido.\nSi tratta di requisiti minimi e consigliati piuttosto bassi, il che significa che FIFA 19 dovrebbe girare fluidamente e funzionare senza problemi di performance su una grande varietà di configurazioni PC. Alimentato dal Frostbite Engine, il calcistico supporterà sia le DirectX 11 che le DirectX 12. Di seguito la lista delle specifiche hardware nel dettaglio.\n Sistema operativo Windows 7 / 8.1 / 10 CPU CPU a 64 bit : Intel Core i3-2100 @ 3.1GHz o AMD Phenom II X4 965 @ 3.4 GHz RAM: 8 GB Spazio su disco rigido richiesto: 50 GB Schede video con supporto minimo: NVIDIA GTX 460 1 GB o AMD Radeon R7 260 DirectX: 11.0 \n Sistema operativo: Windows 10 CPU a 64 bit: Intel i3 6300T o AMD Athlon X4 870K o benchmark equivalente. Intel i3 4340, Intel i3 4350, AMD FX-4350 e FX-4330 come alternative RAM: 8 GB spazio su disco rigido richiesto: 50 GB Schede video con supporto minimo: NVIDIA GeForce GTX 670 o AMD Radeon R9 270X DirectX: 12.0. \nSi ricorda che FIFA 19 sarà disponibile nei negozi dal 28 settembre non solo su PC ma anche su PS4 e Xbox One.\n Se vuoi aggiornamenti su FIFA 19, Giochi PS4 e Xbox One, inserisci la tua e-mail nel box qui sotto:    ", "url": "https://www.webnews.it/2018/09/11/fifa-19-requisiti-pc/", "website": ["webnews.it"], "timestamp": [1536680746000], "publication_date": ["2018-09-11T15:45:46Z"], "flattened_entities": ["64_bit advanced_micro_devices benchmark_informatica calcio_sport computer core_i3 cpu directx disco_rigido electronic_arts fifa_serie frostbite_engine fédération_internationale_de_football_association geforce hardware hertz intel nvidia phenom_ii playstation_4 posta_elettronica pro_evolution_soccer_serie processore ram scheda_video sistema_operativo software_house supporto_di_memoria videogioco videogioco_di_calcio windows_10 windows_7 xbox_one"], "result_entities": ["Pro Evolution Soccer (serie)", "FIFA (serie)", "Calcio (sport)", "Electronic Arts", "Computer", "Processore", "Intel", "Core i3", "Advanced Micro Devices", "Phenom II", "RAM", "NVIDIA", "Software house", "GeForce", "Disco rigido", "Fédération Internationale de Football Association", "Frostbite Engine", "Videogioco di calcio", "DirectX", "Hardware", "Sistema operativo", "Windows 7", "CPU", "64 bit", "Hertz", "Scheda video", "Supporto di memoria", "Windows 10", "Benchmark (informatica)", "PlayStation 4", "Xbox One", "Videogioco", "Posta elettronica"], "_version_": 1613296537913262080}, {"fonte_dati": ["trend_analisys"], "id": "https://www.punto-informatico.it/scienza_e_ricerca/energia/", "ta_id": [5], "title": "Energia: Notizie del giorno - News online su Punto Informatico", "abstract": "I dati parlano chiaro: la necessità di energia è destinata ad aumentare repentinamente nei prossimi decenni e ad oggi non siamo ancora in grado né di produrne a sufficienza, né di produrla in modo sostenibile. Le energie alternative e rinnovabili, l’ecosostenibilità e il rispetto per l’ambiente sono pertanto tematiche che si incrociano inderogabilmente con i percorsi di decarbonizzazione e di risparmio energetico, così da immaginare un nuovo equilibrio in grado di supportare la sete di energia che il futuro richiederà. Fotovoltaico, eolico e altre tecnologie sono gli strumenti del presente, ma la ricerca scientifica sta facendo compiere al settore importanti passi avanti: la produzione di energia deve crescere, ma in questa corsa dovrà cercare i necessari compromessi per garantire un sempre minore impatto ambientale ed una sempre maggior disponibilità di elettricità.", "url": "https://www.punto-informatico.it/scienza_e_ricerca/energia/", "website": ["punto-informatico.it"], "timestamp": [1538558357977], "publication_date": ["2018-10-03T09:19:17.977Z"], "flattened_entities": ["ambiente_biologia ecosostenibilità elettricità energia energia_eolica energie_rinnovabili fonti_alternative_di_energia impianto_fotovoltaico produzione ricerca_scientifica risparmio_energetico sostenibilità tecnologia valutazione_di_impatto_ambientale"], "result_entities": ["Energia", "Sostenibilità", "Fonti alternative di energia", "Energie rinnovabili", "Ecosostenibilità", "Ambiente (biologia)", "Risparmio energetico", "Impianto fotovoltaico", "Energia eolica", "Tecnologia", "Ricerca scientifica", "Produzione", "Valutazione di impatto ambientale", "Elettricità"], "_version_": 1613295376841834496}, {"fonte_dati": "trend_analisys", "id": "2-https://www.fotografidigitali.it/news/tutti-fanno-la-mirrorless-full-frame-fujifilm-alza-il-medio-formato-con-gfx-50r_78199.html", "ta_id": 2, "title": "Tutti fanno la mirrorless full frame? Fujifilm alza il medio (formato) con GFX 50R", "abstract": "Se tutti chiamano 'Full Frame' il sensore 35mm, noi come dovremmo chiamare il nostro sensore Medio Formato? Questa la domanda attorno a cui si è svolta la conferenza stampa Fujifilm a Photokina 2018. Fuji aveva infatti deciso di non saltare sul carro delle Full Frame due anni fa proprio a qui a Colonia e di passare invece direttamente al passo successivo, presentando la propria mirrorless medio formato GFX 50S. Ora, a due anni di distanza è tempo di tirare le somme e decidere se rilanciare. Visto che le vendite sono state soddisfacenti, Fujifilm rilancia e presenta la nuova Fujifilm GFX 50R, che gioca la carta della compattezza per portare il medio formato anche in ambiti fotografici prima sconosciuti. \nR come Rangefinder, poiché questo è lo stile adottato dalla fotocamera, con mirino laterale come avviene sui modelli APS-C X-Pro e X-E. Una mirrorless medio formato compatta che vuole essere accessibile anche nel prezzo: sarà infatti in vendita dalla metà di ottobre al prezzo indicativo e suggerito al pubblico di 4575 euro IVA inclusa. Contenuto anche il peso, che ferma la bilancia a 775 grammi, quasi un etto e mezzo in meno rispetto a GFX 50S; in termini di spessore, è più sottile di ben 2,5 centimetri. Il sensore è il medesimo e offre 51,4 megapixel di risoluzione. La fotocamera ruba dalla sorella maggiore anche le capacità di resistenza e grazie alla presenza di 64 guarnizioni è in grado di essere utilizzata in esterna in contesti difficili, fino a -10°C di temperatura. \nCon la nuova fotocamera, Fujifilm presenta anche l'ottica standard FUJINON GF50mmF3.5 R LM WR, con una focale equivalente di circa 40mm in formato 35mm. Questa medio formato accessibile era molto attesa e pone Fujifilm in una posizione interessante, soprattutto ora che serve differenziarsi dopo lo sbarco di tutti gli altri sul formato Full Frame (Nikon e  Canon, ma anche il neonato  L-Mount di Leica, Panasonic e Sigma).\nMa oltre che guardare più in basso, Fujifilm guarda anche verso l'alto e ha annunciato lo sviluppo della nuova GFX da 100 megapixel. Non sarà solo la risoluzione il piatto forte di questa fotocamera, ma sarà anche la prima mirrorless medio formato a offrire punti di messa a fuoco a rilevazione di fase sulla superficie del sensore, uscendo da quell'impasse che la messa a fuoco a rilevazione di contrasto ogni tanto crea negli attuali modelli, che possono sì uscire dallo studio, ma che a volte in azione non sono sempre all'altezza della situazione. Grande novità poi il fatto che il sensore sarà stabilizzato tramite sistema IBIS (in body image stabilisation, un altro punto su cui Fuji promette di dare filo da torcere alla concorrenza. Ulteriore punto di interesse la capacità di registrare video 4K. Dovrebbe essere disponibile nel 2019 a un prezzo stimato di circa $10000 USD.\nSu un punto si sono concentrate le critiche dei utenti medio formato Fujifilm, ossia sugli strumenti di sviluppo e scatto in tethering: anche qui arriva una notizia molto attesa, con il lancio di una versione custom di  Capture One, che sarà disponibile però solo nella forma in abbonamento a  159 Euro\u0080 all'anno. Con essa saranno compatibili non solo le medio formato GFX, ma anche 6 delle mirrorless di punta della famiglia X-Series. La versione Capture One Fujifilm Express invece sarà gratuita.", "url": "https://www.fotografidigitali.it/news/tutti-fanno-la-mirrorless-full-frame-fujifilm-alza-il-medio-formato-con-gfx-50r_78199.html", "website": "fotografidigitali.it", "timestamp": 1537887661000, "flattened_entities": "35_millimetri addizione aps-c basso_elettrico bilancia canon capture_one colonia_germania disco_rigido dollaro_statunitense euro europa evil famiglia formato_fotografia fotocamera fotocamera_compatta fujifilm fuoco_ottica grammo hecto ibis_gruppo_musicale imposta_sul_valore_aggiunto leica mirino_fotografia nikon_corporation ottica panasonic pixel prezzo reflex_digitale_pieno_formato resistenza_elettrica risoluzione_grafica sensore sensore_di_immagini sigma_corporation temperatura tempo tethering", "result_entities": ["Reflex digitale pieno formato", "Sensore di immagini", "35 millimetri", "Formato (fotografia)", "Fujifilm", "Colonia (Germania)", "EVIL", "Tempo", "Addizione", "Fotocamera", "Mirino (fotografia)", "APS-C", "Fotocamera compatta", "Prezzo", "Euro", "Imposta sul valore aggiunto", "Bilancia", "Grammo", "Hecto", "Sensore", "Pixel", "Resistenza elettrica", "Temperatura", "Ottica", "Nikon Corporation", "Canon", "Leica", "Panasonic", "Sigma Corporation", "Basso elettrico", "Risoluzione (grafica)", "Disco rigido", "Fuoco (ottica)", "Ibis (gruppo musicale)", "Dollaro statunitense", "Tethering", "Capture One", "Europa", "Famiglia"], "mentioned_companies": []}, {"fonte_dati": ["trend_analisys"], "id": "https://www.punto-informatico.it/dieci-anni-di-google-chrome/", "ta_id": [5], "title": "Dieci anni di Google Chrome", "abstract": "L’evoluzione del progetto Chrome ben descrive la strategia e l’approccio adottati da Google per tutto quanto concerne l’ambito Web: nato dieci anni fa come browser per la navigazione alternativo a Internet Explorer e Firefox, ha poi esteso col passare del tempo il proprio raggio d’azione, fino ad arrivare a costituire un vero e proprio ecosistema hardware e software.\nL’intenzione del gruppo di Mountain View è stata inizialmente quella di offrire un applicativo open source per la connessione a siti e portali. Particolare la modalità di presentazione: con un fumetto che in modo quasi profetico vedeva una linea temporale aprirsi nel 2008 e proiettarsi in avanti, verso il futuro, senza fine.\nProposto da bigG in un primo momento solo su piattaforma Windows, ha fatto poi il suo debutto l’anno successivo su computer Mac e Linux completando così la propria offerta desktop, per poi raggiungere più avanti l’universo mobile con le versioni Android e iOS. Oggi il logo rotondo e colorato che lo contraddistingue trova posto sui device della linea Chromebook così come su quelli Chromecast dedicati all’intrattenimento domestico.\nLa capillare diffusione del browser è dovuta in buona parte alla scelta di abbracciare fin da subito e in modo rigoroso (spesso a differenza dei competitor) gli standard in termini di rendering delle pagine, spingendo verso l’adozione di protocolli e tecnologie universali, a beneficio dell’utente finale: HTML5 e HTTPS su tutti. Comparso in un’epoca che ancora vedeva parecchi webmaster e webdesigner strutturare la concezione dei loro layout a colpi di &lt;table&gt;, Chrome a modo suo ha contribuito alla transizione verso l’era del design responsive, in un’ottica lungimirante e sostenibile dal punto di vista della fruizione dei contenuti.\nUno store controllato e certificato per la distribuzione delle estensioni, la gestione indipendente delle schede per azzerare o quantomeno ridurre i crash e i continui interventi di Google sull’engine hanno fatto il resto. Oggi Chrome detiene la fetta più grande della torta se si prende in considerazione il market share tra i browser: circa 65% su desktop e 61% su mobile a livello globale (fonte Net MarketShare).\nLa compatibilità con le applicazioni Android per il sistema operativo Chrome OS e l’apertura della piattaforma nei confronti del mondo Linux con il supporto all’esecuzione di software nativo annunciata a maggio costituiscono gli step più recenti di quel percorso d’evoluzione accennato in apertura. A dieci anni di distanza dall’esordio Chrome sembra aver raggiunto e superato il suo principale e iniziale obiettivo, quello di dare uno scossone all’ambito della navigazione online, spingendosi ben oltre i suoi confini.\nDefinirlo semplicemente un browser, una finestra proiettata sul Web, è oggi quantomeno riduttivo. La storia di Chrome è inevitabilmente e indissolubilmente legata a quella di Google e del prodotto/servizio che ancora oggi meglio descrive l’identità del gruppo, il motore di ricerca. Da questa compenetrazione prendono vita iniziative messe in campo al fine di accelerare un processo di sviluppo che mette al centro l’esperienza dell’utente finale, individuando nella velocità di accesso alle informazioni un valore aggiunto e una discriminante per il posizionamento nelle SERP, come testimonia l’iniziativa Accelerated Mobile Pages.\nLa sicurezza è un altro dei pilastri che reggono il progetto: sempre attraverso l’arma dell’indicizzazione, Google ha spinto e continua a spingere l’adozione di HTTPS per far sì che il passaggio di informazioni dal client al server (e viceversa) avvenga in modo cifrato, evitando che i dati possano essere in qualche modo intercettati da soggetti terzi. In altre parole, la storia di Chrome e il suo percorso si sono fin qui intrecciati agli step evolutivi che hanno interessato e stanno interessando l’universo online, talvolta imponendone il progresso, talvolta abbracciandolo.\nLa concorrenza non sta però a guardare. Microsoft ha provato a rispondere trasformando il suo Internet Explorer nel progetto Edge, mai davvero capace di recuperare il terreno perduto. Mozilla ha ridato vita a Firefox ottenendo un feedback positivo. Apple e Safari continuano a mantenere una buona quota in territorio macOS e iOS. Impossibile prevedere cosa accadrà nel prossimo decennio, troppi i fattori da considerare e troppo elevato il grado di imprevedibilità di un contesto in continua evoluzione come quello Web. Oggi Chrome è pressoché onnipresente e Google legittimamente ne celebra il successo.", "url": "https://www.punto-informatico.it/dieci-anni-di-google-chrome/", "website": ["punto-informatico.it"], "timestamp": [1535962403000], "publication_date": ["2018-09-03T08:13:23Z"], "flattened_entities": ["android apple apple_macintosh applicazione_informatica browser chrome_os chromecast client computer connessione_informatica crash_informatica crittografia dato desktop_environment dispositivo_mobile ecosistema fumetto google google_chrome hardware html5 https indicizzazione_motori_di_ricerca informazione internet internet_explorer ios linux macos microsoft microsoft_edge microsoft_windows motore_di_ricerca mountain_view_contea_di_santa_clara mozilla mozilla_firefox navigazione open_source piattaforma_informatica protocollo_di_rete rendering retroazione safari_browser search_engine_results_page server servizio sistema_operativo software universo valore_aggiunto web_design webmaster world_wide_web"], "result_entities": ["Google Chrome", "Google", "World Wide Web", "Browser", "Navigazione", "Internet Explorer", "Mozilla Firefox", "Ecosistema", "Hardware", "Software", "Mountain View (contea di Santa Clara)", "Applicazione (informatica)", "Open source", "Connessione (informatica)", "Fumetto", "Microsoft Windows", "Computer", "Apple Macintosh", "Linux", "Desktop environment", "Dispositivo mobile", "Android", "IOS", "Chrome OS", "Chromecast", "Rendering", "Protocollo di rete", "HTML5", "HTTPS", "Webmaster", "Web design", "Crash (informatica)", "Sistema operativo", "Piattaforma (informatica)", "Internet", "Servizio", "Motore di ricerca", "Informazione", "Valore aggiunto", "Search engine results page", "Indicizzazione (motori di ricerca)", "Client", "Server", "Crittografia", "Dato", "Universo", "Microsoft", "Microsoft Edge", "Mozilla", "Retroazione", "Apple", "Safari (browser)", "MacOS"], "_version_": 1613295379319619584}, {"fonte_dati": ["trend_analisys"], "id": "https://www.punto-informatico.it/download/baloo/", "ta_id": [5], "title": "Baloo | Punto Informatico", "abstract": "   Gestione file e computer   Cercare i file tramite tag e commenti  \n  Se dieci anni fa ci si chiedeva come fosse possibile riempire pendrive da 512MB, oggi è palese che una chiavetta USB da 32 GB è già piccola. Questo enorme aumento nella dimensione e nel numero dei file che ciascuno di noi ha sul computer ha aumentato la difficoltà di un problema che fin dall'inizio è stato presente tra i personal computer: trovare i file. A chiunque è capitato di cercare un file e non riuscire a trovarlo, soltanto per vederlo spuntare dopo qualche giorno in una cartella simile a quella in cui lo si aveva cercato, e chiedersi come sia stato possibile non notarlo. Per fortuna sono ormai anni che è stata trovata una soluzione per rendere più intelligente l'organizzazione e dunque la ricerca dei propri file: la semantica. Esistono vari meccanismi di indicizzazione semantica dei file, e uno dei più evoluti e meglio integrati nei desktop GNU/Linux è Baloo. Come funziona? Baloo permette agli utenti di assegnare dei metadati ai vari file, come  tag e commenti ad esempio  , per poter contestualizzare più facilmente i file. In una cartella si possono avere quindi vari documenti, ciascuno con contenuti simili agli altri: spesso ogni file è copia di uno precedente e le differenze nel contenuto sono minime. Per distinguerli facilmente è quindi possibile assegnare a ciascuno di loro un preciso insieme di tag, oppure un commento che lo descrive. Baloo permette poi di esegurie ricerche tenendo in considerazione queste informazioni.  •      La ricerca dei file può essere configurata dal pannello di controllo di KDE, il programma  systemsettings  . È abilitata per opzione predefinita, ma la si può disabilitare temporaneamente se necessario. Si possono specificare le cartelle nelle quali non si vuole eseguire l'indicizzazione: questo è importante per escludere eventuali cartelle che contengono file inutili e che quindi sarebbero uno spreco di tempo.  •      La prima cosa che si può fare con un file, dal file manager Dolphin, è assegnargli un voto: si possono dare da 1 a 5 stelle semplicemente cliccando sulla stella che si desidera assegnare. Questo è particolarmente utile quando si hanno più versioni di una cosa simile e si vogliono riconosce velocemente. Per esempio, più scatti fotografici di uno stesso soggetto. Con il voto si identificano subito le foto migliori, pur conservando le altre.      Cliccando sul link  Modifica  nella sezione  Etichette  è possibile aggiungere o togliere etichette a un certo file o cartella. Sono fondamentalmente la stessa cosa dei tag nelle immaigini del web, e aiutano a trovare rapidamente i file in base a informazioni che non avrebbe senso includere nel nome. Per esempio, una canzone può avere il nome costituito dal titolo del brano e la firma del cantante, ma è possibile aggiungere etichette personalizzate come \"triste\", \"rock\", \"hip hop\" eccetera per identificare subito tutti i brani di un certo genere. Allo stesso modo si possono taggare documenti PDF per dare una rapida idea del loro contenuto (soprattutto se sono scansioni).  •      Si possono addirittura aggiungere commenti: ogni file può essere corredato da un breve testo semplicemente cliccando su  Aggiungi commento  . Funzionano un po' come delle note, magari per cose da fare più tardi. Per esempio, si possono distinguere due diverse versioni di una stessa immagine commentando che una sia adatta per la stampa e l'altra per il web. Ma si può anche scrivere su un documento \"spedire all'ufficio dopo avere comprato una marca da bollo\", per ricordarsi cosa farne.  •      Il modo più semplice per eseguire una ricerca dei file consiste nell'uso del protocollo  tags:  per identificare tutti i file relativi a una certa etichetta. Per esempio, se tutti i file prodotti con un amico sono stati taggati come  Gianni  basta aprire in Dolphin l'indirizzo  per trovarli.  •      La funzione di ricerca di Dolphin permette di cercare file in base al tipo, alla data, e al voto che è stato assegnato. Si tratta di un metodo piuttosto semplice per filtrare nella cartella attuale tutti i file con un certo punto (per esempio almeno due stelle o di più).      Se si vuole utilizzare il terminale, invece di Dolphin, si può dare il comando  per controllare lo stato attuale dell'indicizzazione. È possibile che le modifiche non vengano registrate subito: se si aggiungono etichette a un file, per esempio, il file non viene indicizzato immediatamente ma solo quando il sistema ritiene di avere del \"tempo libero\". Per questo i file indicizzati possono essere meno del totale.  •      Per forzare l'indicizzazione immediata di tutti i file attualmente esistenti basta dare il comando  . Si può anche verificare quale sia l'attuale file sotto indicizzazione con il comando  , nel caso si tema che un particolare file abbia bloccato il procedimento di indicizzazione (per file grandi serve più tempo).  •      Per eseguire una ricerca basta dare il comando  . L'opzione  -d  permette di specificare la cartella in cui bisogna eseguire la ricerca, poi si può indicare tra virgolette la query di ricerca. Se si è interessati alle etichette, basta usare la formula  tags:  seguita dal tag che si vuole cercare.  •      A rendere particolarmente interessante l'uso del terminale è la possibilità di scrivere query anche abbastanza complicate, con l'uso degli operatori logici. Per esempio, scrivendo  vengono cercati tutti i file che abbiano una valutazione maggiore di 2 e contengano il tag \"speleologia\" oppure abbiano sempre la valutazione maggiore di 2 e la parola \"stampare\" all'interno del commento.  •      •     ", "url": "https://www.punto-informatico.it/download/baloo/", "website": ["punto-informatico.it"], "timestamp": [1538558360382], "publication_date": ["2018-10-03T09:19:20.382Z"], "flattened_entities": ["baloo cantante canzone chiave_usb collegamento_ipertestuale computer connettivo_logico desktop_environment directory documento file file_manager genere_scienze_sociali hip_hop informazione internet kde linux marca_da_bollo metadato motore_di_ricerca pannello_di_controllo_windows personal_computer portable_document_format programma_informatica protocollo_di_rete query rock semantica sistema_operativo speleologia stampa terminale_informatica utente virgolette world_wide_web"], "result_entities": ["File", "Computer", "Chiave USB", "Personal computer", "Semantica", "Desktop environment", "Linux", "Baloo", "Utente", "Metadato", "Directory", "Informazione", "Motore di ricerca", "Pannello di controllo (Windows)", "KDE", "Programma (informatica)", "File manager", "Collegamento ipertestuale", "World Wide Web", "Canzone", "Cantante", "Rock", "Hip hop", "Genere (scienze sociali)", "Portable Document Format", "Stampa", "Internet", "Documento", "Marca da bollo", "Protocollo di rete", "Terminale (informatica)", "Sistema operativo", "Virgolette", "Query", "Connettivo logico", "Speleologia"], "_version_": 1613295403345641472}, {"fonte_dati": "trend_analisys", "id": "1-http://feedproxy.google.com/~r/vitadigitale/~3/EA0w4MyBXwc/", "ta_id": 1, "title": "Ufo, Alieni, extraterrestri, Marte, Nasa, Tetricus, Pianeta rosso", "abstract": "Lungi dal pensare che abbiamo abbandonato Marte, visto che da un po’ non trattiamo il tema, ecco il primo appuntamento di un ciclo pensato proprio per riassumere quanto si è detto e scritto sul Pianeta rosso (che poi, come vedremo, è azzurro). Ho chiesto a Tetricus di sviluppare una sorta di “Dossier Marte”, ricapitolando un po’ di cose. E lui l’ha fatto, lavorando su un bel po’ di materiale fotografico  (si tratta di foto ufficiali della Nasa, ovviamente) ed elaborando delle clip che accorpano vari argomenti.\nQuesta è la prima e idealmente il Dossier si innesta su quanto scritto in un precedente post, ovvero sull’apparente presenza di geoglifi anche sul suolo marziano. Ma c’è anche l’attualità a bussare alla porta, essendo stata appena annunciata la notizia della scoperta di un lago sotto i ghiacciai marziani, fatto importante che non fa che confermare certe sensazioni e, soprattutto, dare nuovi impulsi alla ricerca della vita (che forse, da quelle parti, c’è già stata).  Cominciamo da questa prima puntata, dunque: aspetto i vostri commenti.", "url": "http://feedproxy.google.com/~r/vitadigitale/~3/EA0w4MyBXwc/", "website": "feedproxy.google.com", "timestamp": 1532585093000, "flattened_entities": "geoglifo ghiaccio marte_astronomia nasa", "result_entities": ["Marte (astronomia)", "NASA", "Geoglifo", "Ghiaccio"], "mentioned_companies": []}, {"fonte_dati": ["trend_analisys"], "id": "https://www.punto-informatico.it/bitcoin-chi-c-dietro-limpennata-del-2017/", "ta_id": [5], "title": "Bitcoin: chi c'è dietro l'impennata del 2017?", "abstract": "C’è chi crede che l’impennata del valore del  Bitcoin  sia stata un’avvisaglia di una rivoluzione in itinere. C’è chi crede invece che l’impennata del valore del Bitcoin sia stato il classico esempio di bolla finanziaria destinata ad esplodere. E c’è chi crede infine che l’impennata del valore del Bitcoin sia stata né più né meno che una truffa.\nDietro queste linee c’è chi vede infatti l’esplosione di un fenomeno in grado di esplicare tutto il potenziale nascosto nella Blockchain; al tempo stesso c’è chi intravede le medesime curve di crescita e decrescita della famigerata “bolla dei tulipani”, ma c’è anche chi ha voluto vedere cosa ci fosse davvero dentro i numeri e che significato potessero avere. Fino a giungere alla più forte delle conclusioni: il prezzo del Bitcoin è stato artificiosamente manipolato, e quindi gonfiato.\nÈ questa la conclusione a cui giunge il prof.  John M.Griffin  della University of Texas: un  white paper  pubblicato in queste ore, infatti, mette in evidenza come dietro alla clamorosa ascesa del valore del Bitcoin ci sia stata una possibile  manovra speculativa  che, sia pur se ben congegnata, risulterebbe dal manifestarsi di alcuni schemi altrimenti non esplicabili. Quello che per alcuni era un bicchiere mezzo vuoto e per altri un bicchiere mezzo pieno, insomma, forse non era neppure un vero bicchiere: ed è questo un timore destinato a pesare a lungo sulle analisi legate alla storia del Bitcoin ed alle prospettive delle criptovalute.\nIn particolare il meccanismo (che non è difficile definire come truffaldino) sarebbe stato costruito su  transazioni di Bitcoin e Tether  , altra criptovaluta usata come strumento in questo schema di mordi e fuggi proveniente da un paradiso fiscale. Gran parte delle operazioni, infatti, sarebbero avvenute da un exchange denominato  Bitfinex  ed avente sede ai Caraibi. Lo stesso exchange sarebbe a capo degli stessi Tether utilizzati per le transazioni, in un ciclo virtuoso che potrebbe aver consentito un accumulo incredibile di valore potenziale attorno ai wallet controllati. Le asimmetrie registrate tra i flussi di Bitcoin e quelli di Tether sarebbero a monte delle analisi del prof. Griffin, possibili pistole fumanti di uno schema che potrebbe aver gonfiato in modo del tutto anormale le speranze legate alla crescita della più nota delle criptovalute.\nIl meccanismo era ormai noto alle autorità da qualche tempo, tanto che i nomi Bitfinex e Tether sono già nel mirino degli USA da alcuni mesi. Il nuovo studio,  citato  dal New York Times a riprova di quanto sospettato in passato, sembra portare avanti nuove dimostrazioni all’ipotesi per cui i Tether (e chi ne ha in mano la gestione) possano essere stati protagonisti del “pump-and-dump” che ha portato la criptovaluta agli incredibili valori raggiunti a fine 2017.\nDa allora la pressione sui Bitcoin ha portato ad un progressivo sgonfiarsi del valore della criptovaluta, giunto ormai vicino ai 5000 euro dopo aver toccato quota 17.000 pochi mesi or sono. Le pressioni sono di varia natura: minor hype, minor interesse, minor fiducia, minori volumi. Le indagini in corso, e le notizie di recenti furti comminati ai danni di exchange che si son visti trafugare i Bitcoin depositati, rappresentano una morsa che soffoca non solo il Bitcoin, ma l’intero comparto delle crittomonete. Il che sembra confermare quanto le banche centrali cercano di affermare con sempre maggior insistenza: le criptovalute possono avere un futuro soltanto se codificate e regolamentate all’interno di un sistema di certificazione, altrimenti è dovere delle autorità difendere gli investitori da ogni potenziale rischio.  ", "url": "https://www.punto-informatico.it/bitcoin-chi-c-dietro-limpennata-del-2017/", "website": ["punto-informatico.it"], "timestamp": [1528897620000], "publication_date": ["2018-06-13T13:47:00Z"], "flattened_entities": ["banca_centrale bitcoin blockchain bolla_dei_tulipani bolla_fisica caraibi criptovaluta decrescita euro i_griffin libro_bianco mordi_e_fuggi_film paradiso_fiscale ricerca_scientifica stati_uniti_d'america tempo the_new_york_times truffa"], "result_entities": ["Bitcoin", "Bolla (fisica)", "Truffa", "Blockchain", "Decrescita", "Bolla dei tulipani", "I Griffin", "Libro bianco", "Criptovaluta", "Mordi e fuggi (film)", "Paradiso fiscale", "Caraibi", "Tempo", "Stati Uniti d'America", "Ricerca scientifica", "The New York Times", "Euro", "Banca centrale"], "_version_": 1613295401200254976}, {"fonte_dati": "trend_analisys", "id": "2-http://www.ansa.it/sito/notizie/tecnologia/internet_social/2018/09/20/hit-refreshil-ceo-microsoft-si-racconta_f0de27be-8b41-43ab-a83a-dc0c53e554f6.html", "ta_id": 2, "title": "Hit Refresh,il Ceo Microsoft si racconta - Internet e Social - ANSA.it", "abstract": " (di Titti Santamato) (ANSA) - ROMA, 20 sett - (HIT REFRESH, ROI EDIZIONI, PP. 238) Il rinnovamento di Microsoft e l'evoluzione che il digitale sta portando nelle nostre vite. Ruota attorno al tema della trasformazione 'Hit Refresh', l'esordio editoriale di Satya Nadella, terzo amministratore delegato della storia del colosso di Redmond, approdato alla guida quattro anni fa. E' scritto con Greg Shaw e Jill Tracie Nichols, e pubblicato in Italia da Roi Edizioni. •     \"Alla base di tutto troviamo noi umani e quella straordinaria qualità che chiamiamo empatia, che diventerà sempre più importante in un mondo dove un torrente di nuove tecnologie si appresta a sconvolgere lo status quo come mai prima d'ora\", scrive Nadella che ha preso il testimone di Steve Ballmer e dell'inossidabile Bill Gates, che ha fatto la storia della tecnologia insieme a Steve Jobs e ora si è dedicato alla filantropia. Nadella, dal suo ruolo di osservatore privilegiato, offre la sua lettura e le sue considerazioni sui temi dell'innovazione e della trasformazione condividendo al tempo stesso le tante storie di cambiamento che hanno influenzato la sua vita, portandolo dal ragazzo che giocava sui polverosi campi da cricket indiani a diventare Ceo di una delle più grandi società al mondo. Laureato in Ingegneria elettronica a 21 anni, Nadella ha lasciato Hyderabad, la città dell'India centro-orientale in cui è nato, per proseguire gli studi in ambito informatico negli Stati Uniti. Dopo aver lavorato per la Sun Microsystems, nel 1992 si è unito a Microsoft. Ora vive a Bellevue, Washington, con la moglie e i tre figli.    Partendo dalla sua storia personale e dagli aneddoti legati alla sua infanzia in India, Nadella racconta in primo luogo del suo trasferimento in America, dei suoi studi e della sua famiglia, soffermandosi ad esempio sulla nascita di suo figlio Zain, affetto da un grave handicap. Non mancano poi gli episodi curiosi, come quella volta in cui stracciò la sua green card per permettere alla moglie bloccata alla frontiera di ricongiungersi a lui. Ma Nadella racconta anche in che modo ha dato il via a una trasformazione senza precedenti all'interno di Microsoft, portando una nuova cultura in azienda orientata all'ascolto, alla collaborazione e alla focalizzazione sull'impatto che il digitale ha oggi su persone e organizzazioni. In Hit Refresh il Ceo di Microsoft parla anche di futuro e della prossima rivoluzione tecnologica basata sull'Intelligenza Artificiale, riflettendo sulle sue possibili implicazioni e sui vantaggi che potrà portare. \"Satya ha tracciato un percorso per sfruttare al meglio le opportunità create dalla tecnologia e, allo stesso tempo, affronta senza paura le domande più difficili\", scrive Bill Gates nella prefazione del libro. Tutti i proventi della vendita sono destinati alle iniziative Microsoft Philantropies. (ANSA) ", "url": "http://www.ansa.it/sito/notizie/tecnologia/internet_social/2018/09/20/hit-refreshil-ceo-microsoft-si-racconta_f0de27be-8b41-43ab-a83a-dc0c53e554f6.html", "website": "ansa.it", "timestamp": 1537434750000, "flattened_entities": "amministratore_delegato ansa azienda bellevue_washington bill_gates cricket cultura digitale_informatica disabilità empatia famiglia filantropia green_card greg_shaw hyderabad india infanzia informatica ingegneria_elettronica intelligenza_artificiale italia microsoft mondo nascita organizzazione redmond_washington roma satya_nadella società_sociologia stati_uniti_d'america status_quo steve_ballmer steve_jobs storia_della_tecnologia sun_microsystems tecnologia tempo titti_celtiberi vita washington", "result_entities": ["Titti (Celtiberi)", "ANSA", "Roma", "Microsoft", "Satya Nadella", "Amministratore delegato", "Redmond (Washington)", "Greg Shaw", "Italia", "Empatia", "Status quo", "Steve Ballmer", "Bill Gates", "Storia della tecnologia", "Steve Jobs", "Filantropia", "Vita", "Cricket", "Società (sociologia)", "Mondo", "Ingegneria elettronica", "Hyderabad", "India", "Informatica", "Stati Uniti d'America", "Sun Microsystems", "Bellevue (Washington)", "Washington", "Infanzia", "Famiglia", "Nascita", "Disabilità", "Green Card", "Cultura", "Azienda", "Digitale (informatica)", "Organizzazione", "Tecnologia", "Intelligenza artificiale", "Tempo"], "mentioned_companies": []}, {"fonte_dati": ["trend_analisys"], "id": "https://www.webnews.it/2018/09/27/oculus-rift-core-2-0-novita/", "ta_id": [6, 7], "title": "Oculus Rift Core 2.0, tutte le novità", "abstract": "Facebook ha annunciato durante la conferenza Oculus Connect 5 diversi aggiornamenti per la piattaforma Oculus Rift Core 2.0, disponibile in beta dal mese di dicembre 2017. La versione finale, che verrà distribuita prima agli utenti del Public Test Channel e ad ottobre a tutta la community, introduce miglioramenti prestazionali, modifiche all’interfaccia e nuove funzionalità. Le novità più importanti sono Home, Dash e le Hybrid Apps.\nOculus Home è uno spazio virtuale che può essere personalizzato aggiungendo o eliminando gli oggetti presenti, come tavoli, sedie e mobili. Facebook ha apportato numerosi cambiamenti seguendo i feedback ricevuti dagli utenti durante la fase beta. Innanzitutto sono state migliorate le prestazioni, utilizzando il rendering basato sulla fisica e l’illuminazione dinamica. Grazie a varie ottimizzazioni, l’esperienza d’uso immersiva è garantita anche sui computer che soddisfano i requisiti minimi.\nÈ possibile ora importare i propri oggetti ed elementi 3D per abbellire lo spazio personale. Sono stati inoltre aggiunti centinaia di ambienti virtuali, tra cui un tema tropicale e decorazioni estive per rimanere in vacanza tutto l’anno. Entro fine anno arriveranno i Custom Developer Items, ovvero oggetti, sculture, trofei e abbigliamento importati da app e giochi, che possono essere posizionati all’interno dell’ambiente e mostrati agli amici.\nGli utenti possono invitare fino a otto amici nella propria Home per vedere un video insieme. Facebook ha introdotto anche i nuovi Expressive Avatars che simulano i movimenti degli occhi e della bocca.\nMiglioramenti prestazionali e ottimizzazioni anche per Dash, ovvero la rappresentazione virtuale del desktop. Gli utenti possono ora vedere l’orologio, modificare i suoni, controllare il livello della batteria del controller e organizzare le finestre multiple.\nHybrid Apps è invece una nuova tecnologia sperimentale che permette agli sviluppatori di portare le tradizionali app 2D nell’ambiente virtuale, sfruttando Dash. Facebook ha infine aggiornato l’app mobile Oculus per supportare Rift, consentendo di navigare nello store, interagire con gli amici, scoprire gli eventi e installare i giochi da remoto su PC.\n Se vuoi aggiornamenti su Realtà virtuale, inserisci la tua e-mail nel box qui sotto:    ", "url": "https://www.webnews.it/2018/09/27/oculus-rift-core-2-0-novita/", "website": ["webnews.it"], "timestamp": [1538039053000], "publication_date": ["2018-09-27T09:04:13Z"], "flattened_entities": ["abbigliamento aggiornamento_software applicazione_informatica applicazione_mobile computer desktop_environment dispositivo_mobile facebook fisica interfaccia_grafica oculus_rift orologio pila_elettrotecnica posta_elettronica programmatore realtà_virtuale rendering retroazione spazio_fisica tecnologia versione_beta"], "result_entities": ["Facebook", "Oculus Rift", "Versione beta", "Interfaccia grafica", "Retroazione", "Rendering", "Fisica", "Computer", "Spazio (fisica)", "Abbigliamento", "Applicazione (informatica)", "Desktop environment", "Orologio", "Pila (elettrotecnica)", "Tecnologia", "Programmatore", "Applicazione mobile", "Dispositivo mobile", "Aggiornamento software", "Realtà virtuale", "Posta elettronica"], "_version_": 1613296557344423936}, {"fonte_dati": ["trend_analisys"], "id": "https://www.corriere.it/tecnologia/provati-per-voi", "ta_id": [5, 6], "title": "Recensioni Tech: Provati per Voi - Tech - Corriere della Sera - Ultime Notizie", "abstract": " di Alessio Lana • Dispositivo ibrido, a metà strada tra over ear e auricolari, ha un algoritmo che scansiona il canale uditivo per darci il meglio dalla musica • MODELLI: le cuffie con riduzione del rumore ", "url": "https://www.corriere.it/tecnologia/provati-per-voi", "website": ["corriere.it"], "timestamp": [1538558836972], "publication_date": ["2018-10-03T09:27:16.972Z"], "flattened_entities": ["algoritmo"], "result_entities": ["Algoritmo"], "_version_": 1613295900000518144}, {"fonte_dati": ["trend_analisys"], "id": "https://www.corriere.it/tecnologia/mobile/18_luglio_20/google-fuchsia-nuovo-segreto-sistema-operativo-che-sostituira-android-f2a9f108-8bf8-11e8-8b01-1b79734b0f48.shtml", "ta_id": [5, 6], "title": "Google Fuchsia, il nuovo (segreto) sistema operativo che sostituirà Android - Corriere.it", "abstract": "Cosa cambia\nSecondo la società si tratta di un esperimento «open source» e un «investimento nell’innovazione». Ma si tratterebbe anche di un software che amplierebbe ancora di più le potenzialità di quell’ecosistema che Google è riuscito a progettare. Perché Fuchsia è pensato per funzionare non solo su smartphone e tablet, ma su tutti i dispositivi, tra cui anche i laptop, gli smart speaker e gli connessi dalla internet-of-things. Un’evoluzione di Android dunque, che però ne rompe anche la tradizione. Oltre a cercare di espandere la compatibilità, gli ingegneri stanno anche cercando di andare oltre a Linux, il sistema operativo su cui si basa il kernel (ovvero il nucleo) di Android. Fuchsia si baserà invece su Zircon, un nuovo kernel creato da Google. Che gli permetterà anche di staccarsi di Oracle, la multinazionale che detiene i diritti della tecnologia Java, utilizzata per costruire Android. ", "url": "https://www.corriere.it/tecnologia/mobile/18_luglio_20/google-fuchsia-nuovo-segreto-sistema-operativo-che-sostituira-android-f2a9f108-8bf8-11e8-8b01-1b79734b0f48.shtml", "website": ["corriere.it"], "timestamp": [1538558833091], "publication_date": ["2018-10-03T09:27:13.091Z"], "flattened_entities": ["altoparlante android computer_portatile connessione_informatica ecosistema fuchsia google ingegneria internet_delle_cose java_linguaggio_di_programmazione kernel linux multinazionale open_source oracle sistema_operativo smartphone software tablet_computer tecnologia zircone"], "result_entities": ["Open source", "Software", "Ecosistema", "Google", "Fuchsia", "Smartphone", "Tablet computer", "Computer portatile", "Altoparlante", "Connessione (informatica)", "Internet delle cose", "Android", "Ingegneria", "Linux", "Sistema operativo", "Kernel", "Zircone", "Oracle", "Multinazionale", "Tecnologia", "Java (linguaggio di programmazione)"], "_version_": 1613295872749076480}, {"fonte_dati": ["trend_analisys"], "id": "https://www.corriere.it/tecnologia/cards/francia-famiglia-ha-costruito-sua-casa-una-stampante-3d/tecnologia-applicare-diversi-campi.shtml", "ta_id": [5, 6], "title": "In Francia una famiglia ha costruito la sua casa con una stampante 3D - Corriere.it", "abstract": "  Secondo Francky Trichet, la tecnologia della stampante 3D potrà essere sfruttata anche in altre occasioni. «Magari per strutture pubbliche come i palazzetti sportivi, perché no?». L'assessore ha poi chiarito che verranno prese in considerazione nuove applicazioni per futuri progetti nella città, dato che l'obiettivo dell'università è avere una struttura adatta a portatori di handicap e facile da gestire con dispositivi elettronici anche a distanza.                       ", "url": "https://www.corriere.it/tecnologia/cards/francia-famiglia-ha-costruito-sua-casa-una-stampante-3d/tecnologia-applicare-diversi-campi.shtml", "website": ["corriere.it"], "timestamp": [1538558833444], "publication_date": ["2018-10-03T09:27:13.444Z"], "flattened_entities": ["disabilità stampa_3d tecnologia"], "result_entities": ["Tecnologia", "Stampa 3D", "Disabilità"], "_version_": 1613295875701866498}, {"fonte_dati": ["trend_analisys"], "id": "https://www.punto-informatico.it/hardware/page/4/", "ta_id": [5], "title": "Hardware: Notizie del giorno - News online su Punto Informatico", "abstract": "Tutte le principali notizie sul mondo dell’hardware: componenti, gadget, test e altre novità su tutte le principali innovazioni che portano sul mercato i principali brand internazionali. Le notizie del giorno su laptop, smartphone, componentistica desktop e tutto quanto utile ad affrontare in modo più consapevole tanto gli acquisti, quanto l’utilizzo, degli strumenti e dei gadget elettronici più importanti del momento. In un settore ove il cambiamento è regola quotidiana, tutte le ultime news su dispositivi, periferiche e opportunità offerte dal mercato.", "url": "https://www.punto-informatico.it/hardware/page/4/", "website": ["punto-informatico.it"], "timestamp": [1538558360350], "publication_date": ["2018-10-03T09:19:20.35Z"], "flattened_entities": ["computer_desktop computer_portatile elettronica gadget marchio mercato smartphone"], "result_entities": ["Gadget", "Mercato", "Marchio", "Computer portatile", "Smartphone", "Computer desktop", "Elettronica"], "_version_": 1613295403242881024}, {"fonte_dati": ["trend_analisys"], "id": "https://www.wired.it/attualita/tech/2018/03/26/welfare-together-sicurezza-2/", "ta_id": [5], "title": "Welfare Together, 5 idee per un nuovo approccio alla sicurezza - Wired", "abstract": "I progetti finalisti della competizione per l’innovazione al servizio del benessere essenziale, promossa da Reale Mutua, saranno presentati il 25 maggio a Milano, al Wired Next Fest \nMettere al centro la sicurezza e provare a concepire soluzioni innovative per migliorare le condizioni dei soggetti svantaggiati, dal web all’ambito domestico. Gli obiettivi del concorso Welfare Together, promosso dalla compagnia di assicurazioni Reale Mutua e lanciato al Wired Next Fest di Firenze 2017, erano chiari ma altrettanto decisa è stata la risposta alla call for ideas lanciata lo scorso settembre. Ben cento progetti sono stati presentati nella prima fase del concorso, a riprova dell’appeal di una competizione che offre al vincitore servizi di incubazione e una spinta da 20mila euro a fondo perduto. Ma solo cinque sono le idee ammesse alla finalissima che andrà in scena al prossimo Wired Next Fest, in programma a Milano dal 25 al 27 maggio.\nDr Care, Flood Hydrone, Mind Book, Mama Chat e Realeticamente si sono imposti al termine di una lunga e attenta fase di valutazione delle candidature, condotta dal team di Reale Mutua, con il supporto di Vita e Make a Cube, a partire dallo scorso febbraio.\n Cinque idee molto diverse, che mettono al centro i bisogni di famiglie, donne e giovani, facendo leva sulla tecnologia come mezzo per evidenziare un disagio e creare connessione con chi può risolverlo.\nLa proposta di Dr Care parla al target, ampio e trasversale, dei genitori, attraverso una piattaforma che, sfruttando i meccanismi di un chatbot, permette di confrontarsi in tempo reale con un pediatra e che fornisce soluzioni personalizzate attraverso notifiche push. Una chat, come tool di aiuto, è anche nel progetto di Mama Chat, che offre un servizio di assistenza alle donne vittime di abusi domestici, con problemi economici o psicologici.\n L’obiettivo è fornire un servizio sempre attivo, grazie a un team di dieci psicologici consultabile online.\nSfrutta invece i meccanismi del crowdfunding, Realeticamente, una piattaforma sulla quale sarà possibile entrare in contatto con chi ha subito un danno economico o morale a causa di un evento inatteso. Gli associati alla piattaforma possono quindi dare il sostegno dal basso, non solo inteso come contributo in denaro ma anche mettendo a disposizione professionalità e competenze.\nPunta dritto al web l’idea di Mind Book, che vuole ridisegnare uno spazio in rete per i giovani fragili e i disabili, che rischiano sui social di imbattersi nell’odioso fenomeno del cyberbullismo. Un vero e proprio social alternativo, che crea un ambiente regolato, dove è un professionista ad abilitare un account per i ragazzi affetti da patologie come autismo e ritardo mentale, al fine di creare un modello di community diverso, senza il rischio di pericoli come bullismo o adescamento e in grado di articolare un percorso di sostegno che integra l’esperienza online.\nInfine, una soluzione tech, quella di Flood Hydrone, che intercetta un tema di portata globale, quello dei fenomeni catastrofici come le alluvioni, proponendo un software che elabora dati in ottica preventiva, destinato a istituzioni, pubbliche amministrazioni e compagnie assicurative.\nI progetti, presentati dai finalisti, saranno giudicati da una giuria composta da sei membri e saliranno alla ribalta, nell’ambito del Wired Next Fest, dopo un percorso di tutorship che aiuterà i concorrenti a sviluppare il business plan, asset sempre decisivo per dimostrare che una idea riuscirà a sopravvivere sul mercato. Il progetto vincente sarà quello che avrà intercettato al meglio lo spirito di Welfare Together, nato per valorizzare innovazioni che guardano alla vita di ognuno, a quel bisogno di sicurezza e protezione senza cui diventa più complicato affrontare le difficoltà di ogni giorno.\n     •  This opera is licensed under a Creative Commons Attribution-NonCommercial-NoDerivs 3.0 Unported License. ", "url": "https://www.wired.it/attualita/tech/2018/03/26/welfare-together-sicurezza-2/", "website": ["wired.it"], "timestamp": [1522049973000], "publication_date": ["2018-03-26T07:39:33Z"], "flattened_entities": ["alluvione autismo basso_strumento_musicale benessere bullismo business_plan chat chatterbot creative_commons crowdfunding cyberbullismo euro famiglia firenze internet milano patologia psicologia pubblica_amministrazione reale_mutua_assicurazioni ritardo_mentale software stato_sociale tecnologia tool wired"], "result_entities": ["Milano", "Wired", "Stato sociale", "Reale Mutua Assicurazioni", "Firenze", "Euro", "Chat", "Famiglia", "Tecnologia", "Chatterbot", "Tool", "Psicologia", "Crowdfunding", "Basso (strumento musicale)", "Internet", "Cyberbullismo", "Patologia", "Autismo", "Ritardo mentale", "Bullismo", "Alluvione", "Software", "Pubblica amministrazione", "Business plan", "Benessere", "Creative Commons"], "_version_": 1613295996380381184}, {"fonte_dati": "trend_analisys", "id": "1-http://www.repubblica.it/tecnologia/prodotti/2018/09/20/foto/red_dead_redemption_2-206937994/1/?rss", "ta_id": 1, "title": "Come al cinema: il Far West di Red Dead Redemption 2 - Repubblica.it", "abstract": "Dating è il nuovo servizio di Facebook, che permette di trovare l’anima gemella . La funzionalità è in fase di sperimentazione, in Colombia. il servizio suggerisce i profili più adatti, basandosi sui dati che abbiamo deciso di condividere sul social network. \nAl contrario di Tinder, non serve far scorrere gli utenti per selezionarli, ma è possibile interagire con loro. Come funziona? Una volta disponibile, gli utenti dell’app per dispositivi mobili e che hanno compiuto 18 anni, potranno attivarlo direttamente dal feed notizie. La prima informazione da condividere è la propria localizzazione, in modo da poter visualizzare i profili della stessa città o località. Allo stesso tempo, sarà possibile pubblicare una breve biografia con il proprio lavoro, il tipo di istruzione, la fede religiosa, l’altezza o se si hanno figli. Senza dimenticare, le risposte alle domande poste dal social network: “Cosa rende il tuo giorno perfetto?” o “quale canzone ti piace cantare?”. Infine, gli utenti possono filtrare le diverse proposte in base alla diverse caratteristiche dei soggetti. Per scegliere il profilo, gli utenti devono confermare di essere interessati o meno. «Il nostro obiettivo è far diventare Facebook, come il luogo ideale per intraprendere una relazione online», spiega a Techcrunch, il responsabile del servizio Natan Sharp.  \nIn tutto il mondo sono almeno 200 milioni le persone che hanno indicato di essere single, ma per ora, la fase di test è prevista solo in Colombia. «In questo Paese, come in tutto il Sud America, le app per gli incontri online sono culturalmente accettate. Inoltre stiamo parlando di una popolazione di 30 milioni di utenti attivi al mese», continua ancora Sharp.  \nInsomma, se da una parte il confronto con Tinder è ancora impari, la possibilità di utilizzarlo direttamente da Facebook, potrebbe convincere molti utenti a scegliere Dating per trovare l’anima gemella.  \nLEGGI ANCHE - Con Top Picks, Tinder seleziona i migliori profili disponibili  Come al cinema: il Far West di Red Dead Redemption 2", "url": "http://www.repubblica.it/tecnologia/prodotti/2018/09/20/foto/red_dead_redemption_2-206937994/1/?rss", "website": "repubblica.it", "timestamp": 1537473651000, "flattened_entities": "america_meridionale applicazione_informatica cinema colombia facebook informazione l'anima_gemella mondo natan red_dead_redemption_2 rete_sociale smartphone techcrunch tinder un_giorno_perfetto_film_2008 west", "result_entities": ["Facebook", "Colombia", "Rete sociale", "Tinder", "Applicazione (informatica)", "Smartphone", "Informazione", "Un giorno perfetto (film 2008)", "TechCrunch", "Natan", "Mondo", "America meridionale", "L'anima gemella", "Cinema", "West", "Red Dead Redemption 2"], "mentioned_companies": []}, {"fonte_dati": ["trend_analisys"], "id": "https://www.wired.it/attualita/tech/2018/03/07/robot-gia-lavorano-italia/", "ta_id": [5], "title": "Tutti i robot che già lavorano in Italia - Wired", "abstract": "I robot hanno iniziato a lavorare con noi. Anche in Italia: ecco gli androidi già operativi in negozi, ospedali e aziende del nostro paese\nCi accolgono in hotel, assistono gli anziani e ci portano i pacchi che ordiniamo online. Mentre eravamo impegnati a capire se ci ruberanno il lavoro o se ci miglioreranno la vita, i robot hanno iniziato a lavorare con noi. Anche in Italia, le università li progettano, le aziende li sviluppano, alcuni sono già nostri colleghi. Ecco qui sotto e nella gallery gli androidi già operativi nel nostro paese.\nYape – Il fattorino •  I robot promettono di rivoluzionare il trasporto urbano. O almeno, queste sono le ambizioni di Yape, acronimo di Your autonomous express, un drone da terra per il trasporto di oggetti sviluppato dall’azienda milanese e-Novia. Quindici chili per una velocità massima di 20 km/h, Yape si comanda tramite una app, si muove su ruote e non ha sembianze umane: è una scatola con uno sportello blindato che si apre solo quando, tramite il riconoscimento facciale, capisce di essere arrivato a destinazione. Dotato di motori elettrici che gli garantiscono fino a 80 km di autonomia, si orienta nel traffico tramite sensori e videocamere che gli permettono di aggiornare costantemente la sua mappa e rilevare in tempo reale incidenti, buche, cantieri e altri ostacoli.\n Per il momento, ha iniziato a farsi conoscere a Cremona, dove a settembre ha iniziato i primi test su strada scortato dai vigili urbani, perché mancano ancora leggi chiare che ne regolino la circolazione.\nPaolo Pepper – Il receptionist •  Paolo Pepper, invece, è già stato assunto. Inizierà a lavorare entro la fine di marzo in un hotel sul Lago di Garda e sarà il primo robot-concierge in Italia.\n Alto 1,20 metri, si muove su ruote, raggiunge una velocità massima di 3 km/h e ha 12h di autonomia. Dotato di quattro microfoni, tre telecamere e venti motori per muovere braccia, testa e schiena, interagisce con gli umani tramite la sua voce – da buon impiegato del turismo parla diverse lingue – oltre che con un tablet che ha all’altezza del petto. Fa parte della famiglia dei robot Pepper creati dai maghi giapponesi della Softbank Robotics, ma è stata un’azienda di Treviso, la Promoservice, a creare il software che gli permetterà di lavorare come receptionist. Nelle intenzioni degli sviluppatori, dovrà rispondere alle domande ripetitive che annoiano lo staff degli alberghi, come a che ora si fa colazione o dov’è il bagno. Paolo Pepper ha 12h di autonomia e l’aspetto dei robot dei cartoni animati. Sarà per questo che, come racconta il product manager di Promoservice Marco Vescovi, “tutti se ne innamorano”. Anche se altrove può essere anche licenziato.\nMario Kompai – Il badante •  Un altro settore che i robot promettono di rivoluzionare è quello della sanità. Uno di loro è Mario Kompai, il robot-badante sviluppato da R2m solution – società fondata dal professore della Bocconi Riccardo Puglisi – in collaborazione con Cnr e l’Ospedale Casa del sollievo della sofferenza, il più grande ospedale del Sud. Proprio in questa struttura, dal settembre 2017, sono iniziati i primi test per Kompai, che in giapponese vuol dire compagno. Alto 1,45 metri per 45 kg, è un robot umanoide senza braccia né gambe. Si muove in modo autonomo grazie ai suoi sensori, interagisce tramite uno schermo ed è stato pensato per assistere i pazienti affetti da demenza senile. Costantemente connesso a internet, Kompai ha diverse funzionalità: invia mail, informa sulle ultime notizie o sulle previsioni meteo, è in grado di ricordare gli appuntamenti e gli orari delle medicine e consente di effettuare e ricevere telefonate. E’ dotato inoltre di un pulsante Sos da premere in caso di emergenza.\nHunova – Il fisioterapista •  Lavora già da un anno alla Villa delle Terme di Firenze Hunova, il primo robot fisioterapista in grado di trattare persone in riabilitazione neurologica, ortopedica e geriatrica. Il robot è  composto da una piattaforma su cui è installata una “sedia” mobile con di fronte un corrimano e un touch screen. Il suo funzionamento somiglia a quello di un videogioco: sullo schermo appaiono oggetti da spostare e il paziente, a seconda delle necessità, interagisce con il macchinario ed esegue uno dei 150 esercizi possibili. Hunova analizza gli scompensi, valuta i rischi e previene i pericoli creando percorsi riabilitativi personalizzati a seconda di chi lo utilizza. Sviluppato dalla Movendo technology, startup partecipata dall’Istituto italiano di tecnologia e dalla farmaceutica Sergio Dompé.\nGli psicologi  •  Teo, Ele, Huggable sono un esercito di robot-peluches dall’aspetto di delfini, elefanti ed eroi dei cartoni d’animazione progettati dall’i3Lab del Politecnico di Milano. “Robot sociali” già impiegati in diverse strutture, sono pensati per lavorare a fianco dei medici nella terapia di bambini affetti da disturbi dello spettro dell’autismo o con la sindrome di down. Sembrano giocattoli, ma sono dotati di microfoni, telecamere e sensori tramite cui reagiscono alle parole e ai comportamenti dei pazienti. Così, grazie a robot che se picchiati piangono e quando accarezzati si complimentano, i bambini migliorano a vista d’occhio. Teo, Ele e Huggable non utilizzano il machine learning, non possono imparare da soli, ma immagazzinano informazioni e memorizzano le interazioni: in questo modo semplificano la vita dei medici che si alternano nella terapia. Le creature dell’i3Lab, poi, svolgono azioni ripetitive senza stancarsi, un aspetto spesso critico per chi tratta simili patologie. In più, non si annoiano e non si arrabbiano. In questo modo i terapisti delegano una parte di lavoro e possono concentrarsi sui miglioramenti dei pazienti.\n     •  This opera is licensed under a Creative Commons Attribution-NonCommercial-NoDerivs 3.0 Unported License. ", "url": "https://www.wired.it/attualita/tech/2018/03/07/robot-gia-lavorano-italia/", "website": ["wired.it"], "timestamp": [1520412877000], "publication_date": ["2018-03-07T08:54:37Z"], "flattened_entities": ["acronimo aeromobile_a_pilotaggio_remoto albergo androide apprendimento_automatico azienda bambino cartone_animato chilometro_orario comportamento consiglio_nazionale_delle_ricerche cremona delfino demenza elephantidae famiglia fantasma firenze fisioterapia geriatria internet istituto_italiano_di_tecnologia italia la_novia_film_2015 lago_di_garda lavoro licenze_creative_commons medicina microfono motore motore_elettrico neurologia occhio ortopedia ospedale patologia politecnico_di_milano polizia_municipale product_manager psicologia riconoscimento_facciale robot robot_sociale ruota salute schiena sensore sindrome_di_down società_sociologia softbank software startup_economia strada tablet_computer telecamera touch_screen treviso turismo valuta velocità videogioco vista vita voce yape"], "result_entities": ["Robot", "Italia", "Androide", "Ospedale", "Azienda", "Albergo", "Lavoro", "Vita", "Yape", "Acronimo", "Aeromobile a pilotaggio remoto", "La novia (film 2015)", "Velocità", "Chilometro orario", "Riconoscimento facciale", "Motore elettrico", "Sensore", "Telecamera", "Cremona", "Strada", "Polizia municipale", "Lago di Garda", "Ruota", "Microfono", "Motore", "Schiena", "Voce", "Turismo", "Tablet computer", "Famiglia", "SoftBank", "Treviso", "Software", "Cartone animato", "Product manager", "Salute", "Società (sociologia)", "Consiglio Nazionale delle Ricerche", "Demenza", "Internet", "Firenze", "Fisioterapia", "Neurologia", "Ortopedia", "Geriatria", "Touch screen", "Videogioco", "Valuta", "Startup (economia)", "Istituto italiano di tecnologia", "Psicologia", "Delfino", "Elephantidae", "Politecnico di Milano", "Robot sociale", "Medicina", "Bambino", "Fantasma", "Sindrome di Down", "Comportamento", "Vista", "Occhio", "Apprendimento automatico", "Patologia", "Licenze Creative Commons"], "_version_": 1613295975996063744}, {"fonte_dati": "trend_analisys", "id": "1-http://www.lastampa.it/2018/09/20/tecnologia/videogiochi-red-dead-redemption-anteprima-di-un-successo-annunciato-gbIQF3YSUNTB7gRuTm9xjP/pagina.html", "ta_id": 1, "title": "Videogiochi: Red Dead Redemption 2 anteprima di un successo annunciato - La Stampa", "abstract": "Dopo esser stata due ore e mezza immersa nel mondo di Red Dead Redemption 2   ho provato la disarmante sensazione di aver scalfito il monte Everest con uno scalpellino per scultori. \nLa premessa è doverosa perché la nuova epopea western di genere azione/avventura di Rockstar Games si rivela come un’opera maestosa. Un’esperienza interamente progettata per console di nuova generazione che condensa le competenze nel progettare mondi completamente esplorabili, dal primo Red Dead Redemption  a Grand Theft Auto V , di tutti gli studi Rockstar sparsi per il mondo. \nLa Storia. Il Mucchio Selvaggio e la morte della Grande Frontiera  \nAmerica 1899. Alle porte del nuovo secolo il mito della grande frontiera sta svanendo. Il sistema ferroviario che collega gli Stati la costa atlantica con la California è stato completato. La strada ferrata ha rivoluzionato l’economia dell’intero paese, favorendo la crescita demografica degli Stati dell’Ovest. \nDove c’era una volta il West sono arrivati i federali e le ultime bande di fuorilegge sono braccate anche dai cacciatori di taglie.  \nDopo una colpo andato male nella città di Blackwater, Arthur Morgan, protagonista di RDR2 , e la gang capitanata dal carismatico Dutch Van der Linde si sono dati alla fuga, trovando un ricovero sicuro tra le montagne innevate. \nLa posse, già decimata dallo scontro a fuoco avvenuto durante la rapina, è sfiancata dal territorio ostile e ha bisogno di una nuova visione, di un nuovo obiettivo per resistere. Lo stesso Van der Linde deve riconfermare la sua leadership con un’azione spettacolare. E niente è più spettacolare dell’assalto al treno. \nLa storia di Red Dead Redemption 2 è ambientata dodici anni prima delle vicende narrate con gli occhi di John Marston in Red Dead Redemption . \nSiamo nel pieno dalla notorietà criminale della banda di Dutch Van der Linde e nell’azione vestiremo i panni di Arthur Morgan, membro anziano della gang, adottato dall’Olandese ancora ragazzino. \nPer Arthur l’assortito mucchio selvaggio di emarginati, ex rivoluzionari, pistoleri, truffatori e fuggiaschi, è casa e famiglia e Dutch Van der Linde è il capo, amico e profeta di cui si fida ciecamente, condividendone la visione romantica di una vita al limite. Libera, fuori dalla legge e dalle leggi imposte dal governo. \nL’ecosistema di Red Dead Redemption 2 è una terra viva e palpitante con un carattere che lo rende protagonista al pari di Arthur Morgan. \nUn mondo coerente nei dettagli, totalmente aperto ed esplorabile, già all’inizio del gioco non ci sono limitazioni di movimento nella mappa. \nLa terra di frontiera di Red Dead non è solo un posto ludico strabordante di cose da fare, missioni da portare a termine, personaggi e animali con cui interagire, ma è un luogo dal flusso d’azione immersivo che non si interrompe, i cui tempi di fruizione sono dettati dall’approccio del videogiocatore. \nRed Red Redemption 2 è la mappa iconografica dei panorami statunitensi, immortalati nei classici della cinematografia western, che arrivano sino alla frontiera sud-occidentale.  \nUna terra ricca di opportunità, dove storia e meccaniche di gioco si fondono in un’unica esperienza, ma che può essere al contempo immensamente intima come in pochi videogiochi accade. Perché l’America di Red Red dà la possibilità di perdersi totalmente. Di cavalcare senza una meta, osservando i dettagli o semplicemente ascoltando i rumori portati dal vento. \nL’interazione con il mondo edificato da Rockstar è impressionante. \nDurante la prova, dopo aver cacciato un cervo, averlo scuoiato, mi sono recata in paese per venderne la carne. Giunta di fronte al macellaio, erroneamente l’ho freddato con un colpo in pieno volto. \nLa mia azione ha scatenato una serie di reazioni che potevano essere gestite in diversi modi. La mia scelta è stata di arrendermi allo sceriffo e pagare la mia taglia per evitare di avere i bounty hunter alle costole, così da potermi muovere liberamente nella contea. \nAppena uscita dal villaggio, ho cercato di interagire con un viandante, ma il cowboy, ben conscio del mio recente reato, è fuggito al galoppo. \nIn molte situazioni Red Red Redemption 2 lascia al giocatore la decisione di estrarre l’arma dalla fondina. Scegliendo di non impugnare la pistola si possono iniziare interessanti conversazioni con quasi tutti i personaggi che si incontrano. \nUna interazione varia e saldamente legata al contesto, al personaggio che abbiamo di fronte e alla reputazione di Arthur. \nFruttare le opportunità di dialogo è un punto chiave. Uccidere un macellaio non aiuta le relazioni sociali, ma salutare cordialmente l’autista di una diligenza può distrarlo ed essere il preludio di un colpo perfetto. \nIl livello di interazione in RDR2 non si esaurisce nelle relazioni interpersonali tra personaggi, molto importante è anche il rapporto che stabiliamo con il nostro cavallo. \nIl livello d’onore di Arthur Morgan è un fattore fondamentale che influenza le relazioni nell’intero ecosistema di gioco. \nAnche se il protagonista è un fuorilegge, può decidere comunque in che modo agire, le scelte fatte nelle attività quotidiane avranno conseguenze o riserveranno opportunità. \nGiocando come personaggio disonorevole gli abitanti delle cittadine avranno timore e saranno meno amichevoli, sarà più facile intimidire testimoni scomodi, le rapine renderanno bene e le uccisioni saranno più scenografiche. \nGiocando con onore i cittadini saranno amichevoli, interagire con loro riserverà opportunità di guadagno, caccia e riscossione di taglie saranno più lucrose. \nIl livello d’onore oscillerà in base alle decisioni prese per tutta la durata del gioco. \nCome in tutti i suoi videogiochi Rockstar ha riservato particolare attenzione alla colonna sonora che è stata affidata al compositore Woody Jackson, già responsabile delle tracce inedite del primo Red Dead Redemption e di Grand Theft Auto V. \nIn Red Dead Redemption 2 sono presenti 192 tracce originali che accompagneranno l’azione conferendo la giusta atmosfera senza soluzione di continuità. \nRed Dead Redemption 2 sarà disponibile per PlayStation 4 e Xbox One il 26 ottobre. Come tutti i giochi Rockstar, il titolo è riservato a un pubblico adulto PEGI 18+  ", "url": "http://www.lastampa.it/2018/09/20/tecnologia/videogiochi-red-dead-redemption-anteprima-di-un-successo-annunciato-gbIQF3YSUNTB7gRuTm9xjP/pagina.html", "website": "lastampa.it", "timestamp": 1537448460000, "flattened_entities": "america banda_criminalità banditismo c'era_una_volta_il_west caccia cacciatore_di_taglie california carne cervidae colonna_sonora confine console_videogiochi cowboy criminalità_organizzata demografia economia ecosistema everest famiglia ferrovia fondina galoppo genere_letterario governo grand_theft_auto_v il_mucchio_selvaggio_banditi john_marston legge libertà mito morte oceano_atlantico paese_area_geografica paesi_bassi pan_european_game_information pistola playstation_4 profeta red_dead_redemption red_dead_redemption_2 relazione_interpersonale rockstar_games romanticismo sceriffo scultura statunitensi storia tempo terra un_colpo_perfetto vento videogioco vita western xbox_one xx_secolo", "result_entities": ["Red Dead Redemption 2", "Everest", "Scultura", "Genere letterario", "Rockstar Games", "Console (videogiochi)", "Red Dead Redemption", "Grand Theft Auto V", "Storia", "Il mucchio selvaggio (banditi)", "Morte", "Confine", "America", "XX secolo", "Mito", "Ferrovia", "Oceano Atlantico", "California", "Economia", "Paese (area geografica)", "Demografia", "C'era una volta il West", "Banditismo", "Cacciatore di taglie", "Banda (criminalità)", "John Marston", "Criminalità organizzata", "Paesi Bassi", "Famiglia", "Profeta", "Romanticismo", "Vita", "Libertà", "Legge", "Governo", "Ecosistema", "Terra", "Tempo", "Statunitensi", "Western", "Videogioco", "Vento", "Cervidae", "Carne", "Sceriffo", "Cowboy", "Galoppo", "Fondina", "Pistola", "Un colpo perfetto", "Relazione interpersonale", "Caccia", "Colonna sonora", "PlayStation 4", "Xbox One", "Pan European Game Information"], "mentioned_companies": []}, {"fonte_dati": ["trend_analisys"], "id": "https://www.corriere.it/tecnologia/app-software/cards/spazi900-app-che-ci-guida-libri-biblioteca-nazionale-roma/beacon-realta-aumentata_principale.shtml", "ta_id": [5, 6], "title": "Spazi900, l'app che ci guida tra i libri della biblioteca nazionale di Roma - Corriere.it", "abstract": "Girare per la biblioteca nazionale di Roma, la più grande d'Italia con i suoi oltre quattro milioni di volumi presenti in archivio, non è semplice. Per questo è nata Spazi900, l'app con cui aggirarsi tra le sale del museo interno alla biblioteca e gustarsi informazioni, curiosità e ricostruzioni tecnologiche dei libri e degli autori conservati in viale Castro Pretorio. Grazie ai beacon, per esempio, basta avvicinarsi a un punto di interesse per veder comparire sullo smartphone la spiegazione della sua storia. Con l'audioguida interattiva, invece, potremo ascoltare le voci degli scrittori. Con la realtà aumentata scopriremo dove e come vivevano questi autori, entrando nelle loro case. L'app è utile anche per rimanere aggiornati su tutte le news relative alla biblioteca, che riceveremo direttamente sullo smartphone. ", "url": "https://www.corriere.it/tecnologia/app-software/cards/spazi900-app-che-ci-guida-libri-biblioteca-nazionale-roma/beacon-realta-aumentata_principale.shtml", "website": ["corriere.it"], "timestamp": [1538558836491], "publication_date": ["2018-10-03T09:27:16.491Z"], "flattened_entities": ["applicazione_mobile audioguida biblioteca biblioteca_nazionale_centrale_di_roma castro_pretorio informazione italia letteratura libro realtà_aumentata smartphone"], "result_entities": ["Biblioteca Nazionale Centrale di Roma", "Italia", "Libro", "Biblioteca", "Informazione", "Castro Pretorio", "Smartphone", "Audioguida", "Letteratura", "Realtà aumentata", "Applicazione mobile"], "_version_": 1613295897258491905}, {"fonte_dati": ["trend_analisys"], "id": "https://www.punto-informatico.it/pi-guide-trello-il-desktop-diventa-virtuale/", "ta_id": [5], "title": "PI Guide/ Trello, il desktop diventa virtuale", "abstract": "   Semplificare l’organizzazione del lavoro, con particolare attenzione al flusso delle comunicazioni all’interno di un team per dare una spinta forte e decisa alla propria produttività. È questo un obiettivo che in molti si pongono, soprattutto quando si parla di project management. Un progetto è un’organizzazione temporanea e unica di azioni volte a raggiungere un obiettivo. È temporaneo perché ha un inizio e una fine definiti; unico perché non rientra nelle attività aziendali di routine e spesso coinvolge persone che solitamente non lavorano insieme. Ecco perché organizzare al meglio le azioni necessarie, coordinando le persone coinvolte e semplificando la comunicazione è un obiettivo fondamentale. \n Sul Web si trovano tanti strumenti dedicati a questa tematica. Uno di questi è  Trello  , protagonista di questa PI guida. Si tratta di un ambiente per organizzare le proprie attività tramite un sistema di schede ed elenchi collocati su una bacheca o superficie. È gratuito e multipiattaforma, può essere utilizzato sia via Web da PC sia scaricando le app per tablet e smartphone (  iOS  e  Android  ). \n  Trello  nasce dal tentativo di semplificare al massimo la gestione delle proprie attività unendo le funzionalità di agenda, organizer, elenchi e liste. Si basa sul “paradigma del cartello”, ovvero una sorta di lavagna pulita, dove creare liste di task e organizzarle secondo i propri desideri. Ha una semplicità d’uso che potremmo definire disarmante. Si basa infatti su tre soli elementi chiave:  board  ,  list  e card.  •  –  Board  è la lavagna prima menzionata, che sostanzialmente rappresenta il progetto, una sua rappresentazione virtuale; è l’area di lavoro che dobbiamo usare.  •  – Le  List  , a seconda della natura della board, rappresentano i macro-step di un progetto nei suoi diversi stati (“Da fare”, “In lavorazione”, “Fatto”); possono essere delle idee (ad esempio per un piano di marketing o per un piano editoriale), oppure possono essere relative alle varie persone che fanno parte di un team.  •  – Le  Cards  è l’unita di base della board e rappresenta il singolo task o un’idea. Sono collocate all’interno di ogni lista, per suddividere e ottimizzare il lavoro. Possono essere trascinate col mouse tra una lista e l’altra e riordinate a piacimento. Ogni card può contenere liste a selezione, immagini, allegati, date di scadenza, etichette colorate e note di discussione condivise con il gruppo. \n  Gestione notifiche e template   •  È previsto un sistema di gestione delle notifiche che ci permette di essere avvisati ogni volta che avviene qualcosa all’interno del progetto. La rappresentazione grafica delle notifiche di Trello è un pulsante a forma di campana, posto nell’angolo in alto a destra, che diventa rosso non appena si dispone di notifiche. È possibile impostare anche l’invio di un’email sulla nostra casella di posta. Esistono diverse tipologie di notifiche. Quando sottoscriviamo una card riceviamo notifiche per tutti i commenti degli altri utenti: per ogni aggiunta, modifica o le prossime scadenze o per gli spostamenti delle cards e le archiviazioni. Quando sottoscriviamo una list o una board si ricevono le stesse notifiche di cui sopra, ma per tutte le cards contenute in una list o board; inoltre si ricevono notifiche anche per tutte le cards create successivamente. A parte questo, vengono sempre inviate delle notifiche quando siamo menzionati in un commento o quando siamo aggiunti in una card, board o team, ma anche quando siamo menzionati in una checklist, quando viene chiusa una delle nostre boards, quando qualcuno ci nomina amministratori di una board o di un team.  Altra caratteristica molto utile è la possibilità di creare dei modelli. Possiamo quindi modulare il template secondo le nostre esigenze, creare un modello organizzativo e riutilizzarlo in tutte le nostre boards. Per esempio se abbiamo bisogno dello stesso tipo di lavagna basta copiare dal modello anziché creare una nuova board. Possiamo ad esempio creare una list contenente attività settimanali ricorrenti e copiarla all’inizio di ogni settimana, oppure creare una card con all’interno le checklists con tutte le cose da fare per preparare una presentazione. Tutto molto comodo e funzionale. \n  Tanti modi per usare Trello   •  Trello è un tool davvero potente che si apre ai più svariati utilizzi. Potremmo impiegarlo per realizzare un calendario editoriale, attraverso una lavagna contenente le liste dei post in pubblicazione, pubblicati, in attesa di grafica ed editing, oltre a quelle che mostrano i diversi mesi con l’elenco dei post programmati. Ciascuna card può essere assegnata a un membro del team e le etichette, in questo caso, possono rappresentare le categorie dei post tipo copywriting, content marketing, social media. Potremmo sfruttarlo anche per le riunioni mensili, attraverso una board contenente una lista di progetti da sviluppare e una di temi da discutere. Possiamo spostare le card di queste due liste nel mese desiderato, creando così l’ordine del giorno per quella data riunione. Le etichette, qui, rappresentano i livelli di priorità. In tal modo evitiamo di perderci per strada dei temi importanti. Le card ci danno inoltre la possibilità di inserire idee, obiezioni e suggerimenti in una sorta di pre-riunione. Altro scenario d’uso è relativo alla gestione amministrativa: fatture da emettere, fornitori da pagare, solleciti da inviare e così via. I task amministrativi sono sempre numerosi e spesso si rischia di perdersi qualche scadenza importante. Con le etichette e la calendarizzazione riusciamo a tenere tutto in ordine e sotto controllo. \n Trello si presenta semplice in superficie, ma le schede hanno tutto ciò che è necessario per portare a termine le nostre attività. Possiamo scrivere commenti per un feedback immediato o caricare file da computer o servizi cloud come Google Drive, Dropbox, Box e OneDrive. Possiamo aggiungere checklist, etichette, date di scadenza e altro ancora e con le notifiche siamo sempre al corrente di tutte le attività importanti. La cosa migliore è che Trello non ci sommerge di funzionalità di cui non abbiamo bisogno. Se ci serve qualcosa in più ci sono dei  Power-Up  che possiamo attivare, come calendario, invecchiamento schede e votazione. È un modo per offrire di più senza complicare le cose a tutti. \n Vediamo dunque come registrarci al servizio e iniziare a usarlo.  •  Colleghiamoci al  sito ufficiale  e procediamo cliccando sul pulsante  Registrati è gratis  . Confermiamo la registrazione attraverso l’email inviata all’indirizzo specificato. In alternativa, molto comodo, possiamo accedere direttamente tramite un account Google. \n Eseguito il login al servizio possiamo accedere alla  Bacheca di Benvenuto  . Qui abbiamo due liste (cose da provare e provate) dove troviamo dei suggerimenti. Le  Cards  e il loro funzionamento sono spiegate attraverso una serie di esempi. Nel menu a destra troviamo attività, membri e opzioni. \n Per creare una nuova board clicchiamo sul segno  +  in alto a destra e scegliamo  Crea Bacheca  , oppure clicchiamo su  Bacheche  in alto a sinistra e poi su  Crea una nuova bacheca  . Inseriamo titolo, membri e scegliamo se renderla pubblica o privata. Una volta cliccato su  Crea  si visualizza la nuova bacheca. \n All’inizio non abbiamo liste. Per inserirne una basta digitare un nome e cliccare su  Salva  , scegliendo ciò che ci sembra più utile per la fase del progetto a cui siamo giunti. Per aggiungere una card basta fare clic su  Aggiungi una scheda  all’interno della lista. Così possiamo creare tutte le liste necessarie. \n Oltre a decidere i membri in fase di creazione bacheca possiamo aggiungerne di nuovi in seguito, gestendo i permessi.  Trello  distingue fra  Admin  , l’amministratore dell’organizzazione e  Normal  , qualunque altro membro che può creare e modificare le boards ma non le informazioni di base dell’organizzazione. \n Inserita una scheda, possiamo inviare dei commenti che ci consentono di partecipare a una conversazione sul tema in oggetto. Potremmo anche condividere un allegato con gli altri membri del team o menzionare un utente se vogliamo indirizzare un commento a una persona specifica. \n Ad una scheda è possibile allegare file da diverse fonti cliccando sul pulsante  Allegato  : caricamenti dal computer, Google Drive, Dropbox, Box, Microsoft Onedrive, altro link. Gli allegati caricati dal computer vengono duplicati. Per gli altri viene invece creato un link che riconduce al file originale. \n L’anteprima degli allegati viene mostrata senza che i file siano scaricati. Per visualizzarla basta aprire la card con l’allegato e cliccarci sopra. L’anteprima integrata è comoda per visualizzare rapidamente i documenti, le immagini, i file PDF. Per scaricare l’allegato basta cliccare invece su  Scarica  . \n La rappresentazione grafica delle notifiche di Trello è un pulsante a forma di campana, posto nell’angolo in alto a destra. Quando si dispone di notifiche, il pulsante diventa rosso. Per visualizzarle basta cliccarci sopra. Per impostazione predefinita, Trello invia un’email sulla nostra casella di posta. \n È possibile modificare la frequenza con cui ricevere email di notifica nella pagina  Profilo  . Nella scheda  Impostazioni  clicchiamo su  Cambia la Frequenza delle Email di Notifica  . Le opzioni sono  Mai  ,  Periodicamente  ,  Istantaneamente  . La terza è quella di default e ogni notifica viene inviata il più presto possibile. \n Su Trello è semplice copiare qualunque cosa al suo interno. Per questo è possibile creare dei templates per tutto. Per esempio una board se abbiamo bisogno dello stesso tipo di bacheca per un nuovo progetto, o una list chiamata che contiene attività ricorrenti da ricopiare all’inizio di ogni settimana. \n  case study: esempio reale   •  Per un manager (o più in generale un’azienda) l’attività di reclutamento del personale (recruiting) è particolarmente importante e delicata. Servono una serie di azioni dettagliate che forniscano supporto all’attività decisionale del manager o di chi decide. Con Trello possiamo implementare una bacheca di monitoraggio delle posizioni aperte, in modo da poter verificare se si ha la necessità di effettuare un recruiting interno o esterno all’azienda. L’obiettivo è quello di cercare nuovi dipendenti. Inizialmente si possono prendere contatti tramite le email ricevute per la candidatura alla posizione aperta. Mostriamo quindi un possibile processo di gestione della board tramite le liste. \n Per prima cosa dobbiamo creare un’apposita bacheca che possiamo chiamare  Recruiting  . Dal menu a destra, cliccando su  Cambia Sfondo  possiamo cambiare il colore del wallpaper, in modo da avere anche una distinzione visiva con eventuali altre bacheche in uso dello stesso utente. \n La prima lista che serve è quella dei contatti. Ogni scheda o card la utilizziamo invece per identificare il singolo contatto. Questa lista può quindi essere quella di tutte le persone che ci hanno inviato il curriculum, tra le quali dovremo eseguire una scrematura per selezionare i profili più interessanti. \n Altre liste che certamente utili sono quelle dei candidati che riteniamo promettenti, la lista di quelli che hanno sostenuto il primo colloquio, la lista di quelli che devono essere approvati dal manager e la lista di quelli che sono stati scelti ma sono in attesa di stipulare il contratto di assunzione. \n A questo punto, con un semplice drag and drop delle schede, quindi dei candidati, possiamo spostarli da una scheda all’altra in modo da aver sempre chiara la situazione di candidati, colloqui e assunzioni. L’operazione di trascinamento dà una forte idea di quanto il tool sia realmente semplice e immediato. \n Da menu cliccando su  Altro  e poi su  Etichette  possiamo utilizzare anche delle distinzioni cromatiche tra i candidati che passano nelle diverse liste. Per assegnare l’etichetta a una card selezioniamola, clicchiamo sul segno della penna in alto a destra, quindi su  Modifica Etichette  e scegliamo quella desiderata. \n  Suggerimenti sulle etichette   •  Attraverso l’uso delle etichette possiamo attribuire diversi livelli di priorità alle varie attività aumentando così la produttività. Assegnando a ogni card o scheda un’etichetta (priorità alta, media o bassa), possiamo avere una visione d’insieme del progetto e capire il suo andamento. Le etichette sono un mezzo potente soprattutto perché possiamo cercare le card filtrandole per colore. Vogliamo sapere quali sono tutti i task urgenti? Oppure quali quelli assegnati a un determinato team? O, ancora, quelli che appartengono a una fase precisa del progetto? Organizzando le etichette, possiamo avere tutte queste informazioni in pochi passaggi. C’è anche la possibilità di assegnare etichette grigie, che non saranno visibili, ma che sono rintracciabili attraverso lo strumento di ricerca. La linea guida del tool è semplificare. E in tal senso l’utilizzo delle etichette aiuta davvero tanto. \n  Cosa sono le Power Ups   •  Come già accennato, per ciascuna lavagna possiamo scegliere se abilitare delle funzionalità extra (  Power Ups  ), che possono tornare utili nella gestione del progetto. C’è per esempio il  Calendar  : tutte le schede a cui abbiamo assegnato una scadenza vengono visualizzate in un calendario settimanale o mensile. In tal modo, aprendolo, capiremo in un attimo che tipo di mese o settimana ci aspettano. C’è poi il  Voting  : abilitando questa funzione, i membri della board (tra i quali ovviamente possiamo scegliere coloro ai quali dare il permesso) possono votare una card; una funzione utile quando si tratta ad esempio di votare idee per una nuova attività. In ultimo segnaliamo  Card Aging  : se una card con un’immagine integrata rimane inattiva a lungo, questa assumerà l’aspetto di una vecchia foto; in tal modo anche con un semplice colpo d’occhio possiamo capire quanto vecchia sia una scheda. \n  Le app per dispositivi mobile   •  Per quanto riguarda la parte mobile, Trello è un applicazione gratuita con alcune componenti premium. Difatti l’iscrizione e il download del servizio non comportano alcuna spesa, così come il suo utilizzo, che scorre liscio anche senza fare un upgrade alla versione Pro. Le feature a pagamento, infatti, sono un di più a quello che già la versione gratuita può offrire; quindi possono o non possono essere implementate a discrezione dell’utente. Con la comodità di averlo a portata di mano sullo smartphone, Trello si dimostra adatto anche oltre il lavoro. Il sistema offerto da questa applicazione è infatti facilmente fruibile sotto diversi aspetti. La funzione della “checklist” può ad esempio essere sfruttata anche per fare una banale lista della spesa o per avere un quadro generale delle cose da portare in viaggio. Un prezioso e indispensabile aiutante anche fuori dalla professione. \n  In conclusione…   •  Dopo un lungo periodo di test Trello si dimostrato essere uno strumento di project management versatile e intuitivo. Con l’ulteriore vantaggio di essere anche un’app, il che comporta la comodità di poter lavorare praticamente ovunque e in qualsiasi momento. Nelle versioni a pagamento si aggiungono poi ulteriori vantaggi quali un maggiore livello di personalizzazione, la possibilità di integrare tool come Slack, Evernote, Twitter ecc., nonché una maggiore protezione dei dati sensibili tramite impostazioni di sicurezza più avanzate.  ", "url": "https://www.punto-informatico.it/pi-guide-trello-il-desktop-diventa-virtuale/", "website": ["punto-informatico.it"], "timestamp": [1490337960000], "publication_date": ["2017-03-24T06:46:00Z"], "flattened_entities": ["account amministrazione android applicazione_mobile ardesia azienda campana cespite cloud_computing collegamento_ipertestuale computer comunicazione content_marketing copywriter drag_and_drop dropbox file freeware frequenza google google_drive ios lavagna_italia lavoro lista_di_controllo login marketing microsoft_onedrive mouse multipiattaforma natura non_abbiamo_bisogno organizzazione paradigma_di_programmazione portable_document_format posta_elettronica power-up produttività progetto project_management retroazione server sistema_operativo smartphone social_media tablet_computer template tool tutto_in_ordine twitter wallpaper world_wide_web"], "result_entities": ["Organizzazione", "Lavoro", "Comunicazione", "Produttività", "Project management", "Progetto", "Cespite", "Azienda", "World Wide Web", "Sistema operativo", "Freeware", "Multipiattaforma", "Applicazione mobile", "Tablet computer", "Smartphone", "IOS", "Android", "Paradigma di programmazione", "Lavagna (Italia)", "Ardesia", "Natura", "Marketing", "Mouse", "Campana", "Posta elettronica", "Lista di controllo", "Template", "Tool", "Copywriter", "Content marketing", "Social media", "Amministrazione", "Tutto in ordine", "Retroazione", "File", "Computer", "Server", "Cloud computing", "Google Drive", "Dropbox", "Microsoft OneDrive", "Non Abbiamo Bisogno", "Power-up", "Account", "Google", "Login", "Collegamento ipertestuale", "Portable Document Format", "Frequenza", "Wallpaper", "Drag and drop", "Twitter"], "_version_": 1613295392303087616}, {"fonte_dati": ["trend_analisys"], "id": "https://www.corriere.it/tecnologia/18_settembre_26/meme-uomo-che-guarda-altra-donna-sessista-fea0e7e0-c19b-11e8-bcc0-6fbb0e9f9aa8.shtml", "ta_id": [5, 6], "title": "Il meme dell'uomo che guarda un'altra donna? È sessista - Corriere.it", "abstract": "L’indice Ftse Mib sale dell’1,1% con le banche sugli scudi. Il differenziale con il Bund segna 284 punti contro i 302 della chiusura di ieri • - Deficit a 2,4%, scenderà nel 2020 • - Mancano 15 miliardi per le misure simbolo", "url": "https://www.corriere.it/tecnologia/18_settembre_26/meme-uomo-che-guarda-altra-donna-sessista-fea0e7e0-c19b-11e8-bcc0-6fbb0e9f9aa8.shtml", "website": ["corriere.it"], "timestamp": [1538558836296], "publication_date": ["2018-10-03T09:27:16.296Z"], "flattened_entities": ["banca differenziale_matematica ftse_mib"], "result_entities": ["FTSE MIB", "Banca", "Differenziale (matematica)"], "_version_": 1613295894682140672}, {"fonte_dati": "trend_analisys", "id": "1-http://www.ilsole24ore.com/art/tecnologie/2018-09-25/p101-investe-15-milioni-wonderflow--105426.shtml?uuid=AEf38a6F", "ta_id": 1, "title": "P101 investe 1,5 milioni in Wonderflow - Il Sole 24 ORE", "abstract": "È il primo investimento del neonato fondo Programma 102 di P101 Sgr e interessa una realtà italiana, Wonderflow, che ha saputo trovare spazio in un mercato dinamico e al contempo selettivo come quello dei Big Data. L’operazione che battezza il secondo veicolo di finanziamento del venture capital, lanciato a maggio con un target di raccolta di 130 milioni di euro (ad oggi ne sono stati sottoscritti circa 75 milioni, vale 1,5 milioni euro e lascia la maggioranza delle quote in mano ai soci fondatori. Prima di questo round, la società aveva ricevuto complessivamente circa 450mila euro da vari angel investor in due distinti deal, uno completato a fine 2014 e l’altro a cavallo fra 2015 e 2016. \nCuriosa la storia di questa startup tecnologica nata a Trento e subito emigrata nei Paesi Bassi, dopo essere stata selezionata da Rockstart, incubatore di Amsterdam. Superata con successo la fase iniziale, il ritorno a casa, presso l’ Hub Innovazione Trentino, dove lavorano una quindicina di persone (circa 60 i collaborati in organico, di cui la metà donne) nella controllata Wonder Technology. Il cuore della sua attività è una tecnologia, messa a disposizione di multinazionali come Philips, Samsung, TomTom, Uber, Dhl, Kantar, che ha la peculiarità di estrarre, dai feedback e dai commenti pubblicati online dai consumatori e dalle informazioni provenienti dal customer service aziendale, una serie di indicatori utili a supportare lo sviluppo e le strategie di marketing di un prodotto. \n«Il nostro software di analisi – spiega al Sole24ore il ceo e co-founder di Wonderflow, Riccardo Osti – si sostituisce al lavoro dei data scientist sfruttando l’intelligenza artificiale per replicare e simulare su larga scala le capacità umana di esaminare un testo, processandone fino a 150mila l’ora in oltre 10 differenti lingue». Proprio la capacità di macinare dati in modo focalizzato e in chiave consumer-centric e di aver creato su questa un modello di business credibile, assicura Osti, ha convinto i primi investitori a credere nel progetto. La storia si è ripetuta con P101, invitata a saggiare le potenzialità della piattaforma direttamente al cospetto di alcuni clienti della startup. «Per noi – ha confermato in proposito Giuseppe Donvito, partner di P101 - quello dei Big Data è uno dei trend di investimento più interessanti per gli anni a venire, per dimensione di mercato e per la capacità di disruption». Il segmento al quale si rivolge Wonderflow è quello della customer analytics, per cui è stimato un giro d’affari globale di oltre quattro miliardi di dollari nel 2019, rispetto ai 1,6 miliardi del 2014. La società di ricerca Idc prevede crescite composite annue per le piattaforme software di predictive analystics intorno al 40% (8,4 miliardi di dollari nel 2021) e se apriamo l’orizzonte all'intero mondo dei Big Data la torta a cui ambire è ancora più grande, nell’ordine dei 50 miliardi già entro il 2019 (fonte Statista). \nL’idea di Wonderflow, a valle del nuovo finanziamento, è quella di consolidare il posizionamento nel mercato europeo e di intensificare lo sviluppo delle tecnologie di analisi predittiva, dando continuità a un fatturato in costante aumento: «Per il 2018 pensiamo al raddoppio dei ricavi e puntiamo a una strategia di crescita organica e costante. Per i round di finanziamento più grandi c'è tempo» sottolinea Osti. ", "url": "http://www.ilsole24ore.com/art/tecnologie/2018-09-25/p101-investe-15-milioni-wonderflow--105426.shtml?uuid=AEf38a6F", "website": "ilsole24ore.com", "timestamp": 1537885129000, "flattened_entities": "amministratore_delegato amsterdam analisi_predittiva angel_investor azienda big_data consumatore dhl dollaro_statunitense economia euro fatturato hub_and_spoke il_sole_24_ore intelligenza_artificiale investimento mercato multinazionale olivetti_programma_101 paesi_bassi philips prodotto_economia retroazione ricerca_e_sviluppo samsung software startup_economia tecnologia tomtom trentino-alto_adige trento venture_capital video_composito", "result_entities": ["Investimento", "Olivetti Programma 101", "Mercato", "Big data", "Venture capital", "Euro", "Angel investor", "Startup (economia)", "Trento", "Paesi Bassi", "Amsterdam", "Hub and spoke", "Trentino-Alto Adige", "Tecnologia", "Multinazionale", "Philips", "Samsung", "TomTom", "DHL", "Retroazione", "Consumatore", "Azienda", "Ricerca e sviluppo", "Prodotto (economia)", "Software", "Il Sole 24 ORE", "Amministratore delegato", "Intelligenza artificiale", "Economia", "Dollaro statunitense", "Video composito", "Analisi predittiva", "Fatturato"], "mentioned_companies": []}, {"fonte_dati": ["trend_analisys"], "id": "https://www.corriere.it/tecnologia/app-software/17_dicembre_07/chat-bot-che-trolla-truffatori-loro-email-phishing-6da9d802-db71-11e7-b57e-be38f3788780.shtml", "ta_id": [5, 6], "title": "Il chat-bot che trolla i truffatori e le loro email di phishing - Corriere.it", "abstract": " Come funziona • Il servizio inventato da Netsafe si chiama Re:scam ed è un chatbot, al momento disponibile solo in lingua inglese, che risponde alle email di phishing fingendosi una vittima. Il suo scopo principale è quello di far perdere tempo ai truffatori, cosicché riversino le loro energie su vittime finte. Per attivarlo basta inoltrare una qualsiasi presunta email di phishing all'indirizzo me@rescam.org: dopo avere studiato il contenuto del messaggio e verificato che si tratti effettivamente di uno scam, il chatbot utilizza un indirizzo email proxy (i proxy - spiega Salvatore Aranzulla - sono dei computer remoti che si interpongono fra il nostro dispositivo e i siti che vogliamo visitare consentendoci di camuffare la nostra reale posizione geografica e il nostro indirizzo IP) per rispondere al truffatore (o all'eventuale algoritmo di phishing) al posto nostro, per lo più ponendo allo scammer una serie infinita di domande. Le risposte sono così ben studiate da rendere impossibile comprendere che si tratti di un bot.", "url": "https://www.corriere.it/tecnologia/app-software/17_dicembre_07/chat-bot-che-trolla-truffatori-loro-email-phishing-6da9d802-db71-11e7-b57e-be38f3788780.shtml", "website": ["corriere.it"], "timestamp": [1538558834202], "publication_date": ["2018-10-03T09:27:14.202Z"], "flattened_entities": ["algoritmo bot chatterbot computer indirizzo_ip lingua_inglese phishing posta_elettronica proxy scam truffa"], "result_entities": ["Scam", "Chatterbot", "Lingua inglese", "Posta elettronica", "Phishing", "Truffa", "Proxy", "Computer", "Indirizzo IP", "Algoritmo", "Bot"], "_version_": 1613295883048189952}, {"fonte_dati": ["trend_analisys"], "id": "https://www.webnews.it/speciale/gamescom/", "ta_id": [6, 7], "title": "Gamescom 2018: data, biglietti e programma", "abstract": "350mila visitatori provenienti da 106 Paesi tra cui 5400 giornalisti e 919 espositori da tutto il mondo hanno partecipato all’evento leader al mondo per i giochi interattivi e l’entertainment, scoprendo così le novità e le tendenze del settore interattivo e digitale. Sulla base di questi numeri, l’edizione 2018 della Gamescom di Colonia si propone di raggiungere nuovi record fornendo a publisher e sviluppatori un palcoscenico di grande spicco per mostrare i propri giochi in uscita nel breve periodo ed eventualmente anche gli hardware ad essi collegati.\n Cos’è la Gamescom Dove e quando si svolge Le conferenze Gli eSports Il Cosplay Village Game Developers Conference Europe \nGamescom rappresenta l’epicentro europeo per i giochi, nello specifico per chi li realizza e per chi ne fruisce. Il mondo del gaming si presenta infatti in quest’occasione non solo al pubblico, ma anche agli operatori di mercato rappresentando un appuntamento importante anche per il settore B2B dedicato all’intrattenimento e offrendo ai partecipanti nuove opportunità di business.\nÈ il momento ideale per scoprire e provare gli ultimi videogiochi e festeggiare le novità insieme alla community: dato che si tratta del più grande evento nel Vecchio Continente dedicato ai videogame (per numero di visitatori e spazio per gli esibitori), i produttori di console come Microsoft, Sony e Nintendo e soprattutto le software house first party e terze parti effettuano, come ogni anno, una serie di annunci dei nuovi titoli che saranno disponibili per le piattaforme di attuale generazione, consentendo ai gamer di testarli in anteprima.\nGli organizzatori informano che i lavori sulla kermesse di quest’anno «procedono a pieni ritmi e già ora si delinea un nuovo successo per l’evento più grande al mondo dedicato a computer e videogiochi».\nLa Gamescom 2018 prenderà il via il 22 agosto alle ore 10 del mattino per terminare sabato 25 agosto alle ore 20. La location è come sempre Colonia, nello specifico nello spazio della Koelnmesse, un luogo centrale e facilmente raggiungibile in auto o mediante i trasporti pubblici. I prezzi dei biglietti per accedere come visitatori partono da 9,50 euro mentre i bambini dai 4 ai 6 anni possono entrare gratuitamente, in qualunque delle quattro giornate previste.\nIl 22 febbraio si è conclusa la fase di iscrizioni anticipate riservata agli espositori e le registrazioni pervenute sono aumentate del 13%. Anche in riferimento alla superficie prenotata si registra un aumento di quasi il 10%.\nCome ogni anno, anche per l’edizione 2018 della Gamescom le conferenze pre-fiera dovrebbero avere luogo qualche giorno prima dell’inizio della manifestazione. Sono stati confermati nomi di grande prestigio come Microsoft, Ubisoft, Square Enix, Konami e Bancai Namco.\nDi seguito l’elenco completo degli espositori alla Gamescom 2018 per quanto concerne i software:\n Astragon Entertainment Bandai Namco Bethesda Softworks CD PROJEKT Deep Silver (Koch Media) Electronic Arts Epic Games Gigabyte Technologies Google Kalypso Media Konami Microsoft Nintendo Ubisoft SEGA Square Enix TECHLAND THQ Nordic Wargaming Warner Bros. Entertainment Omen by HP. \n ASUS Computer Alternate Caseking DXRacer Medion Razer Roccat Trust Gaming Zeus Hardware. \nLa Gamescom 2018 dedica ancora più spazio agli eSports: fornitori di eSport come ALL ESPORTS, ESL / Turtle Entertainment, Gamer Legion e Webedia Gaming saranno tutti presenti al più grande evento al mondo per computer e videogiochi.\nI cosplayer e tutti coloro i quali desiderano diventarlo possono presenziare alla Gamescom 2018, che offrirà un’area dedicata proprio a questo tema: il Cosplay Village, per il quale è stato aperto un gruppo su Facebook dove scambiare idee con persone che la pensano allo stesso modo e trovare suggerimenti per prepararsi al meglio. Disponibili anche tutte le notizie sul concorso e sui servizi esclusivi per la community.\nModera il team Tommy Krappweis, direttore artistico del Cosplay Village dal 2016, comico, produttore e inventore di “Bernd Das Brot”, che anche per questa edizione fornirà informazioni sul lavoro dietro le quinte.\nLa Game Developers Conference Europe (GDC Europe) era una sorta di spin-off della Game Developers Conference di più ampio respiro globale. Si svolgeva ogni anno in concomitanza con la Gamescom al Cologne Congress Centre East, mentre l’edizione 2018 è stata organizzata solo negli Stati Uniti d’America, dal 19 al 23 marzo 2018 in San Francisco.", "url": "https://www.webnews.it/speciale/gamescom/", "website": ["webnews.it"], "timestamp": [1538559439899], "publication_date": ["2018-10-03T09:37:19.899Z"], "flattened_entities": ["astragon asus bandai_namco_holdings bethesda_softworks business-to-business cd_projekt colonia_germania computer comunità_virtuale console_videogiochi cosplay deep_silver digitale_informatica electronic_arts epic_games epicentro euro europa facebook game_developers_conference gamescom gigabyte google hardware kalypso_media koch_media konami medion microsoft microsoft_office_publisher nintendo omen_gruppo_musicale personal_computer sabato san_francisco sega software software_house sony spin-off_mass_media sport_elettronici square_enix stati_uniti_d'america techland thq trasporto_pubblico ubisoft videogioco warner_bros. world_of_warcraft zeus"], "result_entities": ["Digitale (informatica)", "Gamescom", "Colonia (Germania)", "Microsoft Office Publisher", "Hardware", "Sport elettronici", "Cosplay", "Game Developers Conference", "Epicentro", "Europa", "Business-to-business", "Videogioco", "Comunità virtuale", "Console (videogiochi)", "Microsoft", "Sony", "Nintendo", "Software house", "Computer", "Sabato", "Trasporto pubblico", "Euro", "Ubisoft", "Square Enix", "Konami", "Software", "Astragon", "Bandai Namco Holdings", "Bethesda Softworks", "CD Projekt", "Deep Silver", "Koch Media", "Electronic Arts", "Epic Games", "Gigabyte", "Google", "Kalypso Media", "SEGA", "Techland", "THQ", "Warner Bros.", "Omen (gruppo musicale)", "ASUS", "Personal computer", "Medion", "Zeus", "World of Warcraft", "Facebook", "Spin-off (mass media)", "Stati Uniti d'America", "San Francisco"], "_version_": 1613296559060942848}, {"fonte_dati": ["trend_analisys"], "id": "https://www.wired.it/attualita/tech/2016/12/23/50-persone-wired-2016-2/", "ta_id": [5], "title": "50 persone Wired del 2016 - Wired", "abstract": "La nostra top 50 delle personalità dell’anno mescola i protagonisti del mondo della ricerca scientifica con gli attori e le attrici delle serie tv più amate. Ci sono fumettisti e scrittori, registi e campioni sportivi, ma non mancano hacker, imprenditori e personalità della politica italiana e internazionale.\nNella maggior parte dei casi si tratta di persone che, con le loro idee o le loro gesta, hanno fatto parlare di sé nel corso del 2016.\n A tutte loro abbiamo dato spazio sulle pagine di questo sito oppure in occasione dei Wired Next Fest di Milano e di Firenze.\nNon mancano però gruppi di lavoro, grandi collaborazioni internazionali di ricerca e pure qualche sonda spaziale. Nella nostra lista di persone di spicco ci sono giovani mescolati a personalità di grande esperienza, talenti emergenti e personaggi a cui – purtroppo – quest’anno abbiamo dovuto dare il nostro addio.\nNelle didascalie che accompagnano le foto trovate alcuni degli elementi che, secondo noi, rendono queste persone i protagonisti Wired del 2016. Un piccolo sorvolo sui temi che nel corso dell’anno abbiamo ampiamente discusso su questo giornale.\n     •  This opera is licensed under a Creative Commons Attribution-NonCommercial-NoDerivs 3.0 Unported License. ", "url": "https://www.wired.it/attualita/tech/2016/12/23/50-persone-wired-2016-2/", "website": ["wired.it"], "timestamp": [1482469373000], "publication_date": ["2016-12-23T05:02:53Z"], "flattened_entities": ["attore creative_commons firenze fumetto hacker imprenditore letteratura milano regista ricerca_scientifica serie_televisiva sonda_spaziale wired"], "result_entities": ["Ricerca scientifica", "Attore", "Serie televisiva", "Fumetto", "Letteratura", "Regista", "Hacker", "Imprenditore", "Wired", "Milano", "Firenze", "Sonda spaziale", "Creative Commons"], "_version_": 1613295975871283200}, {"fonte_dati": ["trend_analisys"], "id": "https://www.corriere.it/tecnologia/cyber-cultura/cards/serie-tv-piu-seguita-italia-inizio-giugno-tredici/dalle-cassette-polaroid_principale.shtml", "ta_id": [5, 6], "title": "La serie tv più seguita in Italia a inizio giugno? È «Tredici» - Corriere.it", "abstract": " Tredici è la serie tv più popolare in Italia. Le classifiche elaborate da Parrot Analytics per il Corriere della Sera, riferite alla settimana dal 3 al 9 giugno, la premiano sia nello streaming sia nel ranking assoluto. La serie creata da Brian Yorkey per Netflix rappresenta un caso: ambientata in un liceo americano, ha fatto molto discutere sia per i temi – bullismo, abusi, suicidio – sia per il modo in cui vengono trattati. La seconda stagione (disponibile sulla piattaforma dal 18 maggio) riprende lo schema già utilizzato nella prima: al posto delle audiocassette, in Tredici 2 a scandire lo scorrere delle puntate ci sono delle Polaroid.", "url": "https://www.corriere.it/tecnologia/cyber-cultura/cards/serie-tv-piu-seguita-italia-inizio-giugno-tredici/dalle-cassette-polaroid_principale.shtml", "website": ["corriere.it"], "timestamp": [1538558834159], "publication_date": ["2018-10-03T09:27:14.159Z"], "flattened_entities": ["bullismo corriere_della_sera italia musicassetta netflix polaroid serie_televisiva streaming suicidio"], "result_entities": ["Serie televisiva", "Italia", "Corriere della Sera", "Streaming", "Netflix", "Bullismo", "Suicidio", "Musicassetta", "Polaroid"], "_version_": 1613295879018512384}, {"fonte_dati": ["trend_analisys"], "id": "https://www.wired.it/attualita/tech/2018/09/08/sedia-rotelle-cingoli-scale-tecnicamente-scuola/", "ta_id": [5], "title": "Una sedia a rotelle che sale le scale e percorre terreni sterrati: il progetto di uno studente delle superiori - Wired", "abstract": "“Scale, ascensori fuori servizio, marciapiedi senza rampa, sentieri sterrati: ogni volta che me li trovavo davanti, mio padre doveva rimboccarsi le maniche, prendermi di peso e proseguire così”. A parlare è Davide Segalerba, fresco di diploma in Meccanica-meccatronica all’Istituto tecnico auperiore Galileo Galilei di Genova e autore del progetto per una sedia a rotelle elettrica pronta a sfidare, più di ogni altra al momento, le barriere architettoniche.\n“Sono affetto da nanismo e sin da piccolo, ad anni alterni, mi sono dovuto sottoporre a interventi chirurgici che mi impedivano di camminare. In pratica ho trascorso undici anni sulla sedia a rotelle”, racconta. È in quel lungo periodo, trascorso girando per ospedali, che Davide si è reso conto di quante persone si trovassero nella sua stessa condizione, e di quanti ostacoli fossero costrette a superare, a volte anche solo per compiere un breve tratto del percorso. “Per fortuna i miei interventi sono finiti, io oggi cammino e posso andare avanti con la mia vita in modo perfettamente autonomo”, ci dice, “ma non ho dimenticato, perciò ho voluto realizzare proprio questo prototipo”.\nIl prototipo in questione è una carrozzina unica nel suo genere. Al posto delle ruote ha una coppia di cingoli e può arrampicarsi sui gradini delle scalinate e dei marciapiedi così come cavarsela su strade dissestate e di campagna con pendenze fino anche al 30 per cento. È telecomandata attraverso un joystick, ma può rispondere benissimo ai comandi vocali, in modo da consentirne l’impiego anche a persone con problemi anche agli arti superiori attraverso una app per dispositivi iOs e Android.\n Per ora è un modello in scala, grande più o meno un terzo delle dimensioni finali, ma alcune realtà industriali ne sono già rimaste affascinate e potrebbero fornire il colpo di coda nel realizzare il veicolo finale.\nÈ una delle storie più belle (nonché la vincitrice dell’ultima edizione) di TecnicaMente, progetto che coinvolge, ormai da cinque edizioni, gli studenti dell’ultimo anno di un centinaio di istituti tecnici sparsi per l’Italia. Promosso da Adecco, leader tra le agenzie per la selezione del personale, TecnicaMente rappresenta un momento di confronto tra ragazzi e aziende con l’obiettivo di portare all’equilibrio domanda e offerta di lavoro e, ovviamente, incentivare l’occupazione nel territorio.\nNella pratica, gli studenti elaborano, da soli o in gruppo, un’idea, la sviluppano e poi la espongono dinanzi a una platea di esperti e potenziali datori di lavoro, sfidandosi per le abilità tecniche ma anche espositive. Dal distributore per le merendine alle porte scorrevoli degli ascensori: non parliamo della classica tesina per la maturità, per intenderci.\nA differenza di quasi tutti gli altri, al lavoro in piccoli gruppi, Davide ha fatto tutto da solo, pur con l’appoggio dei suoi insegnanti. E quando diciamo “tutto” intendiamo dalla fase di ideazione alla costruzione effettiva, pezzo per pezzo, dell’oggetto, fino al collaudo e la messa a punto. Procurandosi tutti i materiali e i pezzi necessari. “Sono partito da uno schizzo su un foglio per poi passare al programma di modellazione 3D che usiamo a scuola”, racconta: “Ho preso tutte le misure che mi servivano dalle sedie a rotelle standard e studiato le schede tecniche delle componenti, in particolare i motori. Le ho trovate tranquillamente su Internet, e da lì sono partito coi calcoli per realizzare il mio modello”. A questo punto il ragazzo si è procurato due piccoli motori su Amazon, batterie, un kit Arduino, una scheda bluetooth e quanto necessario per iniziare ad assemblare il cuore dell’oggetto.\nIl lavoro sulle ruote è stato particolarmente delicato. Ce ne sono sei per ciascun cingolo: la maggior parte sono ruote lisce e servono solo da guida, due sono quelle motrici, quelle che ingranano i cingoli. Per le prime Davide si è servito del tornio disponibile presso il suo istituto; per quelle motrici invece, dopo una serie di calcoli meccanici per stabilire il giusto grip con i cingoli, ha impiegato una stampante 3D.  L’idea di affidarsi proprio a dei cingoli? “Mi è capitato un video su YouTube dove si vedeva una specie di carro armato riuscire a cavarsela nel bosco, sul ghiaccio… ho pensato: perché non fare lo stesso con le sedie a rotelle?”.\nPer quanto riguarda la ricezione dei comandi, spiega Davide, “alla scheda Arduino i segnali possono essere inviati attraverso l’applicazione dedicata, un joystick o con comandi vocali del tipo avanti, destra sinistra”. E sì, ha provveduto lui stesso a tutto il lavoro di programmazione.\nC’è voluto un anno e mezzo per arrivare fin qui, e secondo lui ce ne vorrebbe altrettanto per introdurre alcuni miglioramenti e portarla alle dimensioni di utilizzo. “Innanzitutto, sostituendo il telaio che ho usato – in legno, per motivi economici – con uno ultraleggero in alluminio”, racconta, “e poi vorrei che la seduta fosse a prova di sali-scendi grazie a pistoni collegati a un sensore come quello dei segway, in modo da adattarsi anche ai terreni sconnessi ed essere confortevole per il disabile”. Grazie all’evento che lo ha visto vincitore, Davide è stato notato e subito assunto da un’azienda della sua regione, la Phase Motion Control, dove ha iniziato a lavorare proprio in questi giorni.\n“Complice naturalmente l’evoluzione tecnologica che le aziende stanno vivendo, come per esempio quella legata ai processi di automazione nel settore produttivo, vi è una forte necessità di personale con competenze che non sono per niente facili da trovare”, commenta Luca Nocentini, consultant di Adecco e che ha seguito da vicino il contest. “Oltre a creare un contatto diretto tra studenti e aziende, il punto di forza di TecnicaMente è proprio questo: aprire una strada per ricreare i profili lavorativi sempre più richiesti dalle aziende ma che spesso non si trovano”, continua. Nel concreto, uno scouting per le company per rilevare il potenziale tra i giovani e investire sul fronte della formazione per costruirsi internamente i profili desiderati.\nI più ricercati? “Di sicuro i profili tecnici in campo elettrico, elettronico e della meccatronica”, risponde Nocentini, “ma anche dell’informatica e, soprattutto negli ultimissimi anni, della cybersecurity, nella quale le aziende hanno preso a investire sempre di più. Oltre, ovviamente, a chi si occupa di sviluppo software e programmazione”.\n     •  This opera is licensed under a Creative Commons Attribution-NonCommercial-NoDerivs 3.0 Unported License. ", "url": "https://www.wired.it/attualita/tech/2018/09/08/sedia-rotelle-cingoli-scale-tecnicamente-scuola/", "website": ["wired.it"], "timestamp": [1536384881000], "publication_date": ["2018-09-08T05:34:41Z"], "flattened_entities": ["adecco alluminio android applicazione_informatica arduino_hardware ascensore azienda barriera_architettonica bluetooth campo_elettrico carro_armato categoria_pokémon cingolo_trasporti creative_commons domanda_e_offerta elettronica galileo_galilei genere_linguistica genova informatica internet ios istituto_tecnico italia joystick legno meccatronica modellazione_3d motore_a_combustione_interna motore_elettrico nanismo norma_tecnologia occupazione pendenza_topografica progettazione programmazione_informatica prototipo ruota sedia_a_rotelle segway selezione_del_personale sicurezza_informatica software stampa_3d strada telaio_meccanica tesina tornio ultraleggero youtube"], "result_entities": ["Ascensore", "Meccatronica", "Istituto tecnico", "Galileo Galilei", "Genova", "Progettazione", "Sedia a rotelle", "Barriera architettonica", "Nanismo", "Prototipo", "Genere (linguistica)", "Ruota", "Cingolo (trasporti)", "Strada", "Pendenza topografica", "Joystick", "Applicazione (informatica)", "IOS", "Android", "Italia", "Adecco", "Selezione del personale", "Azienda", "Domanda e offerta", "Occupazione", "Tesina", "Modellazione 3D", "Norma (tecnologia)", "Internet", "Motore elettrico", "Arduino (hardware)", "Bluetooth", "Tornio", "Stampa 3D", "YouTube", "Categoria (Pokémon)", "Carro armato", "Programmazione (informatica)", "Telaio (meccanica)", "Legno", "Ultraleggero", "Alluminio", "Motore a combustione interna", "Segway", "Campo elettrico", "Elettronica", "Informatica", "Sicurezza informatica", "Software", "Creative Commons"], "_version_": 1613295989096972288}, {"fonte_dati": ["trend_analisys"], "id": "https://www.webnews.it/flusso/google/", "ta_id": [6, 7], "title": "google | Webnews", "abstract": "           Marco Locatelli, 2 ottobre 2018 - Ben 15 musei di Milano potranno essere visitati virtualmente e gratuitamente grazie ad un nuovo percorso interattivo firmato Google.         Marco Locatelli, 1 ottobre 2018 - Google avrebbe sborsato 9 miliardi di dollari per essere il search engine predefinito di iPhone su Safari per iOS.         Marco Locatelli, 28 settembre 2018 - Grazie alla nuova collaborazione con le organizzazioni CEPIC e IPTC, su Google Immagini vengono mostrate le info sugli autori delle fotografie.          Marco Locatelli, 28 settembre 2018 - Annunciate una serie di nuove funzionalità per la sua applicazione Google Trip che renderà la vita ancora più facile a chi decide di viaggiare con bigG.         Marco Locatelli, 27 settembre 2018 - Oggi bigG spegne la sua ventesima candelina, e lo fa alla grande, rilasciando tante nuove funzionalità per festeggiare come si deve l'importante traguardo.         Marco Locatelli, 25 settembre 2018 - Google introduce uno strumento per aiutare le piccole e medie imprese italiane a raggiungere con più facilità i mercati internazionali.         Marco Locatelli, 25 settembre 2018 - Continuano a tambur battente i leak dei due prossimi smartphone di casa Google, Pixel 3 e Pixel 3 XL, a sole due settimane dall'evento stampa del 9 ottobre         Marco Locatelli, 24 settembre 2018 - Google Chrome potrebbe presto ricevere la sua versione dark. Ma, almeno inizialmente, questa nuova funzionalità estetica potrebbe arrivare solo su macOS.         Marco Locatelli, 13 settembre 2018 - Google ha annunciato di voler staccare la spina a Inbox, l'email alternativa a Gmail lanciata circa 4 anni fa con tante idee originali.         Marco Locatelli, 12 settembre 2018 - I genitori che sono soliti utilizzare YouTube insieme ai propri figlioletti avranno di che esultare: YouTube Kids sbarca oggi in Italia.         Marco Locatelli, 11 settembre 2018 - Google annuncia una importante novità orientata al minor spreco possibile dei dati mobili per la sua applicazione Google News.        Google Go a 10 milioni, è successo per Android Go? Marco Locatelli, 11 settembre 2018 - L'app Google Go ha raggiunto quota 10 milioni di download dal Play Store, ma non è la prova assoluta che Android Go sta avendo successo.                  Notizie                          Carica altre notizie       Tutte le notizie      Tutte le notizie      Tutte le notizie         ", "url": "https://www.webnews.it/flusso/google/", "website": ["webnews.it"], "timestamp": [1538559439498], "publication_date": ["2018-10-03T09:37:19.498Z"], "flattened_entities": ["android applicazione_mobile dollaro_statunitense estetica gmail google google_chrome google_news google_play inbox_by_gmail ios iphone italia macos milano pixel posta_elettronica safari_browser smartphone sole stampa youtube"], "result_entities": ["Milano", "Google", "Dollaro statunitense", "IPhone", "Safari (browser)", "IOS", "Smartphone", "Pixel", "Sole", "Stampa", "Google Chrome", "Estetica", "MacOS", "Inbox by Gmail", "Posta elettronica", "Gmail", "YouTube", "Italia", "Google News", "Android", "Applicazione mobile", "Google Play"], "_version_": 1613296543542018048}, {"fonte_dati": ["trend_analisys"], "id": "https://www.corriere.it/tecnologia/cards/taser-tutto-quello-che-c-sapere-dispositivi-conduzione-elettrica/taser-x2.shtml", "ta_id": [5, 6], "title": "Taser, tutto quello che c’è da sapere sui dispositivi a conduzione elettrica - Corriere.it", "abstract": " Le trenta armi elettriche in dotazione alle forze dell’ordine in fase sperimentale sono Taser X2, il dispositivo più recente di Axon e di ultima generazione (disponibile nelle versioni gialla e nera). Il Taser X2 (con un anno di garanzia) spara - fino a 7 metri di distanza - due dardi collegati a fili conduttori che trasmettono una scarica di 63 microcoulomb di elettricità (1,2 milliampere-secondo) per 5 secondi. Questa scarica ha l’effetto di contrarre i muscoli di chi viene colpito e, quindi, di immobilizzarlo. Il contatto con il soggetto colpito non comporta però il passaggio di corrente elettrica: la persona immobilizzata può dunque essere toccata dagli agenti delle forze dell’ordine. Il modello in questione include la funzione di arco elettrico di avvertimento «che favorisce la resa volontaria del sospettato (fino all’84 per cento) ed evita l’esacerbazione dei conflitti, proteggendo la sicurezza degli agenti e la vita sul campo». Questa funzione emette un avvertimento udibile direttamente sopra la parte anteriore delle cartucce cariche.", "url": "https://www.corriere.it/tecnologia/cards/taser-tutto-quello-che-c-sapere-dispositivi-conduzione-elettrica/taser-x2.shtml", "website": ["corriere.it"], "timestamp": [1538558836853], "publication_date": ["2018-10-03T09:27:16.853Z"], "flattened_entities": ["ampere cartuccia_munizione conduttore_elettrico corrente_elettrica elettricità ionizzazione_dei_gas muscolo polizia secondo taser"], "result_entities": ["Elettricità", "Taser", "Conduttore elettrico", "Corrente elettrica", "Ampere", "Secondo", "Muscolo", "Polizia", "Ionizzazione dei gas", "Cartuccia (munizione)"], "_version_": 1613295895533584384}, {"fonte_dati": "trend_analisys", "id": "2-https://www.hwupgrade.it/news/storage/kingston-disponibili-gli-ssd-hyperx-fury-rgb-un-tocco-di-colore-alle-solite-unita-2-5_78175.html", "ta_id": 2, "title": "Kingston, disponibili gli SSD HyperX Fury RGB: un tocco di colore alle ''solite'' unità 2,5''", "abstract": " Le unità HyperX Fury RGB saranno disponibili a breve sul mercato italiano, proposte in due bundle ovvero, il singolo SSD da 2,5\" oppure un pacchetto più ricco, che oltre all'unità di storage, include un adattatore da 2,5\" a 3,5\", un case per trasformare facilmente l'SSD in un dispositivo portatile, relativi cavi USB ed un cacciavite multifunzione ", "url": "https://www.hwupgrade.it/news/storage/kingston-disponibili-gli-ssd-hyperx-fury-rgb-un-tocco-di-colore-alle-solite-unita-2-5_78175.html", "website": "hwupgrade.it", "timestamp": 1537885261000, "flattened_entities": "cavo computer_portatile rgb stampante_multifunzione unità_a_stato_solido usb", "result_entities": ["RGB", "Unità a stato solido", "Computer portatile", "Cavo", "USB", "Stampante multifunzione"], "mentioned_companies": []}, {"fonte_dati": ["trend_analisys"], "id": "https://www.webnews.it/2018/09/28/swiftkey-per-android-con-traduzione-istantanea/", "ta_id": [6, 7], "title": "SwiftKey per Android con traduzione istantanea", "abstract": "A partire da oggi gli utenti della popolare tastiera digitale Microsoft per Android, SwiftKey, permetterà non solo di scrivere ma anche di tradurre le conversazioni senza dover lasciare l’applicazione su cui si stanno componendo dei testi.\nQuesto sarà possibile grazie ad un aggiornamento (7.1.4) odierno che integra all’interno della tastiera di casa Redmond il traduttore di Microsoft che va a convertire i messaggi in uscita e anche in entrata in tempo reale. Questo sarà possibile in ben 60 lingue differenti.\nPer rendere questa novità ancora più interessante, SwiftKey non richiederà l’installazione di Microsoft Translator per poter tradurre testi. Inoltre Microsoft ha fatto sapere che la traduzione dei testi sarà possibile anche offline. La nuova funzione di traduzione – che è in fase di distribuzione in questi giorni – può essere attivata  semplicemente attraverso la barra degli strumenti di SwiftKey: è sufficiente toccare il segno “più” nell’angolo in alto a sinistra della tastiera e poi scegliere in quale lingua si desidera la conversione.\nUn servizio di conversione multilingue automatico studiato appositamente per rendere le conversazioni in lingue differenti molto più facili e veloci. Ma perché proprio Microsoft Translator e non Google Traduttore? Semplice: come già detto, Swiftkey è stata acquistata da MS.\nPer chi non lo sapesse, ricordiamo che SwiftKey – disponibile sia per Android che per iOS – non è infatti nato come un prodotto Microsoft ma è stato acquistato dal colosso di Redmond nel 2016 per la cifra di 250 milioni di dollari. A realizzare questa particolare tastiera digitale nel luglio 2010 sono stati Jon Reynolds, Ben Medlock e Chris Hill-Scott.\nAncora non è chiaro quando questa nuova funzione verrà introdotta anche nella versione iOS di SwiftKey. La funzione di traduzione dei testi si era già intravista a inizio mese nell’ultima beta di Swiftkey.\n Se vuoi aggiornamenti su SwiftKey per Android con traduzione istantanea, inserisci la tua e-mail nel box qui sotto:    ", "url": "https://www.webnews.it/2018/09/28/swiftkey-per-android-con-traduzione-istantanea/", "website": ["webnews.it"], "timestamp": [1538136173000], "publication_date": ["2018-09-28T12:02:53Z"], "flattened_entities": ["android applicazione_informatica barra_degli_strumenti chris_hill_triatleta digitale_informatica dollaro_statunitense google_traduttore ios microsoft online_e_offline posta_elettronica redmond_washington tastiera_informatica versione_beta"], "result_entities": ["Tastiera (informatica)", "Digitale (informatica)", "Microsoft", "Android", "Applicazione (informatica)", "Redmond (Washington)", "Online e offline", "Barra degli strumenti", "Google Traduttore", "IOS", "Dollaro statunitense", "Chris Hill (triatleta)", "Versione beta", "Posta elettronica"], "_version_": 1613296541574889472}, {"fonte_dati": ["trend_analisys"], "id": "https://www.webnews.it/video/fifa-19-champions-league/", "ta_id": [6, 7], "title": "FIFA 19 sui campi della Champions League", "abstract": "La magia della Champions League per FIFA 19: EA Sports ha strappato alla serie concorrente la licenza ufficiale per il torneo più importante d'Europa. Questo primo trailer d'annuncio è tutto dedicato alla coppa dalle grandi orecchie, con protagonisti come il testimonial Cristiano Ronaldo e Neymar alle prese con difese avversarie da ridicolizzare. In chiusura anche la riproposizione videoludica della magia di CR7 a Torino, contro la Juventus, che pur avendo contribuito all'eliminazione dei bianconeri dalla competizione ha suscitato l'ammirazione e l'applauso di tutto lo stadio.\n      ​Tutto sull'E3 2018, evento annuale dedicato al gaming con protagonisti Microsoft, Sony, Nintendo insieme ai più grandi publisher e sviluppatori.     FIFA 19 arriva nei negozi per sfidare PES 2019 e conquistare gli appassionati di calcio: ecco le novità di EA, caratteristiche, edizioni e tutto su FUT.                 Fifa 19, svelati i calciatori con skill a 5 stelle    ", "url": "https://www.webnews.it/video/fifa-19-champions-league/", "website": ["webnews.it"], "timestamp": [1538559438400], "publication_date": ["2018-10-03T09:37:18.4Z"], "flattened_entities": ["calciatore cristiano_ronaldo editore_di_videogiochi electronic_arts europa fifa_serie fédération_internationale_de_football_association juventus_football_club microsoft neymar nintendo pro_evolution_soccer_serie sony sviluppatore_di_videogiochi testimonial torino trailer uefa_champions_league"], "result_entities": ["UEFA Champions League", "Fédération Internationale de Football Association", "Electronic Arts", "Europa", "Trailer", "Testimonial", "Cristiano Ronaldo", "Neymar", "Torino", "Juventus Football Club", "Microsoft", "Sony", "Nintendo", "Editore di videogiochi", "Sviluppatore di videogiochi", "FIFA (serie)", "Pro Evolution Soccer (serie)", "Calciatore"], "_version_": 1613296522318839808}, {"fonte_dati": "trend_analisys", "id": "https://www.corrierecomunicazioni.it/industria-4-0/iot/nokia-volta-pagina-e-punta-anche-sulliot-acquisita-spacetime-insight/", "ta_id": [152109], "title": "Nokia volta pagina e punta (anche) sull'Iot: acquisita SpaceTime Insight - CorCom", "abstract": "Nokia ha acquisito la software house della Silicon Valley SpaceTime Insight, i cui prodotti sono usati dalle imprese per gestire milioni di dispositivi e asset sulle loro reti. Il gruppo finlandese, un tempo numero uno dei cellulari e oggi riposizionato sull’offerta di attrezzature di rete, prova a espandere di nuovo il business potenziando l’offerta software sganciata dal mercato telecom. Con SpaceTime, in particolare, Nokia allarga di portafoglio di prodotti per la Internet of things, compresi gli strumenti di analisi avanzati fondati su intelligenza artificiale e machine learning. I dettagli finanziari dell’operazione non sono stati precisati.\nSpaceTime fornisce applicazioni di monitoraggio e analytics per clienti industriali di settori che spaziano dall’energia alla logistica, dai trasporti ai servizi di pubblica utilità. Queste applicazioni permettono di controllare a gestire device molteplici connessi in Rete e di ridurre i costi, scongiurare interruzioni e migliorare la manutenzione. Tra i maggiori clienti ci sono FedEx, l’operatore delle ferrovie Union Pacific, le società elettriche Entergy, NextEra Energy e Singapore Power.\nSpaceTime Insight e il suo Ceo Rob Schilling entreranno a far parte della unità Internet of Things (IoT) della divisione Nokia Software. Nokia ha messo a segno diverse acquisizioni medio-piccole negli ultimi anni nell’ambito di una strategia volta a potenziare la divisione software fino a farne un business autonomo rispetto all’attività core nelle Tlc e capace di generare margini di profitto ben più elevati dei tradizionali prodotti hardware di telecomunicazione.\n“Tipicamente le aziende del networking sviluppano software per vendere più attrezzature. Ora stiamo espandendoci nel segmento B2B della nostra industria”, ha dichiarato il presidente di Nokia Software Bhaskar Gorti. Gorti fa notare che solo il 20% delle vendite di Nokia Software sono legate alle attrezzature di rete Nokia, mentre il resto è venduto su base “standalone”, ovvero slegato dall’hardware e per clienti che vanno da operatori di rete che usano attrezzature di fornitori concorrenti a clienti di industrie non-telecom.\nNokia Software ha generato 1,6 miliardi di euro di ricavi nel 2017, su revenues di gruppo di 23 miliardi di euro. Ma software e IoT sono un segmento su cui Nokia ha intenzione di spingere: tre mesi fa la divisione software ha abbandonato il vecchio nome Applications &amp; Analytics a simboleggiare il nuovo corso. Nei giorni passati Nokia ha anche annunciato di aver messo in vendita un’attività che non considera più strategica: la divisione Digital Health. Sarà ceduta alla stessa azienda Withings (specializzata nel settore dei wearable al servizio dell’e-health) che Nokia aveva comprato nel 2016 perché ora il gruppo finlandese vuole diventare una società focalizzata solo sul business-to-business (B2B).", "url": "https://www.corrierecomunicazioni.it/industria-4-0/iot/nokia-volta-pagina-e-punta-anche-sulliot-acquisita-spacetime-insight/", "website": ["corrierecomunicazioni.it"], "publication_date": ["2018-05-07T14:59:16Z"], "flattened_entities": "amministratore_delegato apprendimento_automatico azienda business business-to-business cespite core_informatica costo domanda_e_offerta e-health energia euro fedex finanza finlandia gorti hardware impresa industria insight insight_serie_televisiva intelligenza_artificiale internet internet_delle_cose logistica mercato nokia presidente_del_consiglio_di_amministrazione produzione profitto rete_di_computer servizio silicon_valley singapore software software_house stand-alone_informatica strumenti_finanziari telecom_italia telecomunicazione telefono_cellulare trasporto union_pacific_railroad", "result_entities": ["Nokia", "Software house", "Silicon Valley", "Insight (serie televisiva)", "Impresa", "Cespite", "Rete di computer", "Finlandia", "Telefono cellulare", "Internet", "Domanda e offerta", "Software", "Mercato", "Telecom Italia", "Produzione", "Internet delle cose", "Strumenti finanziari", "Intelligenza artificiale", "Apprendimento automatico", "Finanza", "Industria", "Energia", "Logistica", "Trasporto", "Servizio", "Costo", "FedEx", "Union Pacific Railroad", "Singapore", "InSight", "Amministratore delegato", "Business", "Core (informatica)", "Telecomunicazione", "Profitto", "Hardware", "Azienda", "Business-to-business", "Presidente del consiglio di amministrazione", "Gorti", "Stand-alone (informatica)", "Euro", "E-health"], "_version_": 1613753235570425856, "timestamp": "2018-10-08T10:36:53.781Z"}, {"fonte_dati": ["trend_analisys"], "id": "https://www.corriere.it/tecnologia/videogiochi/18_settembre_17/microsoft-annuncia-nuovo-controller-xbox-prova-unto-52da64c4-b2b7-11e8-a014-570cf73c9e35.shtml", "ta_id": [5, 6], "title": "Corriere della Sera - Ultime Notizie", "abstract": "Fuori è bello, non ci sono dubbi, ma com’è dentro? Nel giorno dell’arrivo nei negozi, in Rete è già spuntato un video che mostra cosa si cela nella scocca dell’iPhone Xs, il nuovo portabandiera della Mela (qui la nostra prova). Realizzato dagli olandesi di Fixjeiphone NL, la prima cosa che salta all’occhio aprendo la scocca è la curiosa batteria a forma di «elle», ben visibile nella foto qui sotto. • Per approfondire- I tre nuovi iPhone provati per voi a San Francisco • - Come di pronunciano? «Tennis» o «Excess»? • - Apple Watch 4, non più un gadget: telefona e si prende cura di noi • - Che fine ha fatto l’AirPower? Il grande assente al lancio di Apple  • - È arrivato iOS12: ecco tutte le novità • - iOS 12, arriva la funzione «tempo di utilizzo» sugli iPhone: la nostra provaPotete cercarla nel motore di ricerca in alto, o tornare alla home page di", "url": "https://www.corriere.it/tecnologia/videogiochi/18_settembre_17/microsoft-annuncia-nuovo-controller-xbox-prova-unto-52da64c4-b2b7-11e8-a014-570cf73c9e35.shtml", "website": ["corriere.it"], "timestamp": [1538558835080], "publication_date": ["2018-10-03T09:27:15.08Z"], "flattened_entities": ["apple_watch elle_rivista home_page ios iphone motore_di_ricerca nave_ammiraglia paesi_bassi pila_elettrotecnica san_francisco tennis"], "result_entities": ["Nave ammiraglia", "Paesi Bassi", "Pila (elettrotecnica)", "Elle (rivista)", "IPhone", "San Francisco", "Tennis", "Apple Watch", "IOS", "Motore di ricerca", "Home page"], "_version_": 1613295888792289281}, {"fonte_dati": ["trend_analisys"], "id": "https://www.corriere.it/tecnologia/cards/margrethe-vestager-10-cose-sapere-donna-che-ha-multato-google-apple/schiaffo-ad-apple_principale.shtml", "ta_id": [5, 6], "title": "Google multa, chi è Margrethe Vestager donna che ha sfidato i giganti del tech - Corriere.it", "abstract": "Danese, 49 anni, dal 2014 commissaria europea alla concorrenza — senza dubbi uno dei ruoli più importanti, se non il più importante, all’interno del cosiddetto «esecutivo» di Bruxelles — Margrethe Vestager è la donna che ha oggi inflitto a Google la multa più pesante mai data a un gigante del’hi tech dall’Unione europea: 2,42 miliardi per abuso di posizione dominante nel campo dello shopping online. Lo scorso agosto, aveva preso la decisione di intimare al governo irlandese di chiedere a Apple fino a 13 miliardi di euro (più interessi) di tasse arretrate, in una decisione senza precedenti per dimensioni e per audacia politica. Secondo la Direzione guidata da Vestager, la casa di Cupertino ha goduto di benefici che l’hanno portata ad avere un’aliquota fiscale sui guadagni europei dello 0,005 per cento nel 2014. «Non è una multa», ha chiarito, «sono tasse non pagate. Quando vengo a sapere che Apple ha versato di tasse l’1% dei profitti, per poi arrivare a pagarne lo 0,005%, come cittadino mi sentirei arrabbiato».", "url": "https://www.corriere.it/tecnologia/cards/margrethe-vestager-10-cose-sapere-donna-che-ha-multato-google-apple/schiaffo-ad-apple_principale.shtml", "website": ["corriere.it"], "timestamp": [1538558837007], "publication_date": ["2018-10-03T09:27:17.007Z"], "flattened_entities": ["abuso_di_posizione_dominante aliquota_fiscale apple bruxelles commissione_europea cupertino danimarca euro europa google governo internet irlanda margrethe_vestager politica profitto tassa unione_europea"], "result_entities": ["Danimarca", "Commissione europea", "Bruxelles", "Margrethe Vestager", "Google", "Unione europea", "Abuso di posizione dominante", "Internet", "Governo", "Irlanda", "Apple", "Euro", "Tassa", "Politica", "Cupertino", "Aliquota fiscale", "Europa", "Profitto"], "_version_": 1613295897863520256}, {"fonte_dati": "trend_analisys", "id": "1-http://www.repubblica.it/scienze/2018/09/25/news/un_sasso_lanciato_nel_vuoto_cosi_47_anni_fa_scoprimmo_le_grotte_di_frasassi_-207329839/?rss", "ta_id": 1, "title": "Un sasso lanciato nel vuoto: \"Così 47 anni fa scoprimmo le grotte di Frasassi\" - Repubblica.it", "abstract": "«Andavamo il sabato, la notte dormivano qualche ora in grotta sopra un banco di gesso che assorbiva un po' l'umidità e riemergevamo solo la domenica», spiega. Poi sono arrivate le foto pubblicate a tutta pagina sulla rivista che hanno fatto conoscere al mondo la bellezza del complesso. E, nel 1974, l'apertura al grande pubblico.  Il resto è cronaca. Casco in testa, stivali e discensore, Sturba sembra non aver mai lasciato le grotte da allora. Anche se in realtà c'è tornato da poco con il compagno d'avventura, Costantino Cioffi, dopo un lungo periodo di inattività e una carriera da oncologo alle spalle. A 67 anni quest'uomo dal fisico asciutto e minuto ha rimesso l'elmetto e rispolverato la passione: «Come essere di nuovo a casa».", "url": "http://www.repubblica.it/scienze/2018/09/25/news/un_sasso_lanciato_nel_vuoto_cosi_47_anni_fa_scoprimmo_le_grotte_di_frasassi_-207329839/?rss", "website": "repubblica.it", "timestamp": 1537882536000, "flattened_entities": "discensore domenica elmetto fotografia gesso_materiale grotta oncologia rivista sabato umidità", "result_entities": ["Sabato", "Grotta", "Gesso (materiale)", "Umidità", "Domenica", "Fotografia", "Rivista", "Discensore", "Oncologia", "Elmetto"], "mentioned_companies": []}, {"fonte_dati": ["trend_analisys"], "id": "https://www.wired.it/attualita/tech/2018/05/04/soft-robot-chirurgia-futuro/", "ta_id": [5], "title": "Un robot morbido per la chirurgia del futuro - Wired", "abstract": "All’Università di Houston hanno messo a punto un piccolo dispositivo morbido e ricco di sensori capace di muoversi in modo autonomo\nUn mix di sensori ultrasottili, piccoli motori e sistemi di contrazione condizionati dalla temperatura esterna: ecco i segreti racchiusi nel piccolo soft-robot, o robot morbido, che vedete in questo video. Ideato da scienziati dell’Università di Houston, il sistema è capace di strisciare muovendosi come un verme, e di agire in conseguenza agli stimoli che gli lancia l’ambiente in cui si trova.\nLe sue applicazioni spaziano dalla chirurgia alla riabilitazione, passando per le situazioni di emergenza come i terremoti e le altre calamità, dove potrebbe penetrare sotto le macerie in cerca di superstiti.\n     •  This opera is licensed under a Creative Commons Attribution-NonCommercial-NoDerivs 3.0 Unported License. ", "url": "https://www.wired.it/attualita/tech/2018/05/04/soft-robot-chirurgia-futuro/", "website": ["wired.it"], "timestamp": [1525410235000], "publication_date": ["2018-05-04T05:03:55Z"], "flattened_entities": ["chirurgia creative_commons robot scienza sensore temperatura terremoto università_di_houston"], "result_entities": ["Università di Houston", "Sensore", "Temperatura", "Robot", "Scienza", "Chirurgia", "Terremoto", "Creative Commons"], "_version_": 1613295976687075328}, {"fonte_dati": ["trend_analisys"], "id": "https://www.wired.it/attualita/tech/2018/05/26/europa-supercomputer/", "ta_id": [5], "title": "Roberto Viola: \"Entro il 2023 l'Europa avrà il supercomputer più potente al mondo\" - Wired", "abstract": "Al Wired Next Fest il direttore generale della Dg Connect Ue lancia la sfida dell’Europa per un supercalcolatore che faccia concorrenza a Usa e Cina\nTocca recuperare terreno. E presto. Perché in tre anni l’Europa è finita fuori dalle prime dieci posizioni della classifica dei supercomputer mondiali. I supercalcolatori, in una sigla Hpc (high performance computing) servono per elaborare studi medici approfonditi. Per prevedere scenari meteorologici attendibili. Difendersi dagli attacchi informatici. Accelerare la difesa militare e la corsa nello spazio. Decrittare informazioni critiche. L’Europa, però, non ha più un supercalcolatore abbastanza potente per competere con le altre potenze. La classifica mondiale è un testa a testa tra Cina e Stati Uniti. Il Giappone resiste nelle ultime posizioni.\nLa contromossa della Commissione europea è un piano da un miliardo di euro. “Noi costruiremo entro il 2023 il supercomputer più potente al mondo”, ha spiegato al Wired Next Fest 2018 Roberto Viola, direttore generale della Dg Connect della Commissione europea. Ossia la direzione che si occupa di reti, telecomunicazioni, ma anche cinema, multimedia, e commerce e cybersicurezza.\n “Per sintetizzare una nuova medicina ci vogliono più o meno tre anni, con un supercalcolatore trenta minuti”, ha spiegato Viola. “I cittadini potranno accedere a diagnosi precise, fatte con il supercomputer, e alla medicina personalizzata”. Ossia, “risposte date sulla base del nostro dna. Ciascuno avrà una mappa genetica elaborata dal supercomputer e il medico farà la prova al supercalcolatore della medicina per vedere se ha effetti collaterali”. Attraverso il cloud le risposte arriveranno direttamente sullo smartphone.\nNel suo prossimo piano di budget la Commissione europea ha preventivato di aumentare i fondi per il digitale. Nel settennato 2021-2027 “li raddoppieremo”, ha dichiarato Viola: “Passeremmo da 800 milioni a più di 1,2 miliardi ogni anno”. Aumentano i piani da finanziare. È il caso di Wifi4Eu, l’iniziativa comunitaria per realizzare connessioni internet wifi gratuite nei piccoli comuni. Il bando per raccogliere le domande si è aperto il 15 maggio e mette a disposizioni in tre anni 120 milioni di euro. “Diamo un aiuto ai piccoli comuni, circa 20mila per un wifi pubblico e gratuito, senza pubblicità e senza dati dei cittadini. Ci eravamo preparati per distribuire 6mila vouhcer, abbiamo avuto successo impressionante: con la registrazione abbiamo avuto 20mila comuni europei”, ha dettagliato Viola: “Ora il problema è come avere i fondi e come darli”.\nSul fronte delle infrastrutture l’altro pedale su cui accelerare è il 5G. Entro il 2020, anno in cui lo standard delle nuove reti di quinta generazione entrerà in funzione, “vogliamo avere tutte le città e tutte le grandi autostrade connesse con il 5G”, ha spiegato Viola. La sperimentazione sugli assi viari, che consentirà alle auto a guida autonoma di viaggiare, è appena cominciata. “Stiamo provando con le autorità italiane a collegare l’autostrada del Brennero. È un’autostrada complicata”, ha riconosciuto il direttore generale. La prima applicazione coinvolgerà i mezzi pensati. “Si chiama truck platooning, ossia un convoglio di camion, uno appresso all’altro a velocità costante. Un treno di camion a guida autonoma che renderà la strada più sicura”, ha detto Viola.\nLa crescita dell’infrastruttura chiama in causa anche nuovi strumenti di difesa. Dopo l’entrata in vigore del general data protection regulation (Gdpr), il nuovo regolamento sulla protezione dei dati personali, l’Europa è impegnata su due fronti. Il primo è la direttiva Nis per la cybersicurezza, entrata in vigore il 9 maggio. “Ogni paese europeo deve dotarsi di un piano per difendersi dal cybercrime e preparasi a un attacco a infrastrutture critiche, come porti, aeroporti, elettrodotti, acquedotti. Abbiamo chiesto agli stati membri che si dotino di una strategia per le infrastrutture critiche, si assicurino che siano protette e abbiamo un centro di coordinamento”, ha spiegato Viola.\nIl terzo tassello finora è solo una proposta: e-privacy. “Si occupa dei dati transito, del canale di trasmissione”, ha precisato il direttore. “Prendiamo la mail: c’è un momento in cui transita da te a me. Alcuni provider hanno iniziato a leggere mail prima di voi. Non si può fare”. Per questo, ha spiegato Viola, l’obiettivo è fermare le violazioni: “È come se qualcuno aprisse le buste prima che arrivino”. \n     •  This opera is licensed under a Creative Commons Attribution-NonCommercial-NoDerivs 3.0 Unported License. ", "url": "https://www.wired.it/attualita/tech/2018/05/26/europa-supercomputer/", "website": ["wired.it"], "timestamp": [1527339053000], "publication_date": ["2018-05-26T12:50:53Z"], "flattened_entities": ["accelerazione acquedotto aeroplano aeroporto autocarro autostrada_a22_italia budget cina cinema commercio_elettronico commissione_europea creative_commons crimine_informatico diagnosi dna elettrodotto euro europa giappone high_performance_computing infrastrutture_critiche internet internet_service_provider mappa_genetica medicina medicina_personalizzata medico meteorologia multimedialità niš porto posta_elettronica potenza_fisica privacy pubblicità quinta_generazione_pokémon smartphone stati_uniti_d'america strada supercomputer telecomunicazione trasmissione_telecomunicazioni treno velocità viola_strumento_musicale wi-fi wired"], "result_entities": ["Wired", "Europa", "Stati Uniti d'America", "Cina", "Supercomputer", "High Performance Computing", "Medico", "Meteorologia", "Accelerazione", "Aeroplano", "Potenza (fisica)", "Giappone", "Commissione europea", "Viola (strumento musicale)", "Telecomunicazione", "Cinema", "Multimedialità", "Commercio elettronico", "Diagnosi", "Medicina personalizzata", "DNA", "Mappa genetica", "Medicina", "Smartphone", "Budget", "Internet", "Wi-Fi", "Euro", "Pubblicità", "Quinta generazione (Pokémon)", "Autostrada A22 (Italia)", "Treno", "Autocarro", "Velocità", "Strada", "Niš", "Crimine informatico", "Infrastrutture critiche", "Porto", "Aeroporto", "Elettrodotto", "Acquedotto", "Privacy", "Trasmissione (telecomunicazioni)", "Internet service provider", "Posta elettronica", "Creative Commons"], "_version_": 1613295989763866624}, {"fonte_dati": ["trend_analisys"], "id": "https://www.punto-informatico.it/speciali/iphone-xs/", "ta_id": [5], "title": "Speciale iPhone Xs", "abstract": "Lo Steve Jobs Theater è il luogo in cui Apple ha tagliato i nastri al nuovo iPhone, generazione Xs. Quel che non cambia è il design, che ricalca in gran parte le linee del recente passato. Le novità stanno invece dentro la scocca, in un chip più potente ed in nuove soluzioni che rendono lo smartphone il migliore iPhone di sempre. \niPhone Xs (5,8 pollici di diagonale) è disponibile anche in versione Max con schermo di maggiori dimensioni (6,1 pollici). Il prezzo parte da 1189 euro per la versione minore da 64GB per arrivare a 1689 euro per la versione Max da 512GB.\nTutte le novità su iPhone Xs e Xs Max sono disponibili su questa singola pagina.", "url": "https://www.punto-informatico.it/speciali/iphone-xs/", "website": ["punto-informatico.it"], "timestamp": [1538558360131], "publication_date": ["2018-10-03T09:19:20.131Z"], "flattened_entities": ["apple circuito_integrato euro iphone pollice_unità_di_misura schermo smartphone steve_jobs"], "result_entities": ["Steve Jobs", "Apple", "IPhone", "Circuito integrato", "Smartphone", "Pollice (unità di misura)", "Schermo", "Euro"], "_version_": 1613295406746173440}, {"fonte_dati": ["trend_analisys"], "id": "https://www.punto-informatico.it/cookie-policy/", "ta_id": [5], "title": "Cookie policy Blazemedia Srl", "abstract": "I cookies sono file di testo, contenenti piccoli quantitativi di informazioni, che vengono memorizzati sul computer o dispositivo mobile dell’utente che visita un sito web. Ad ogni successiva visita, i cookies vengono inviati nuovamente al sito web che li ha originati (cookies di prime parti), o ad un altro sito web (cookie di terze parti) e permettono al sito di riconoscere l’utente (naturalmente in forma anonima).\nI cookie possono essere installati i direttamente dal proprietario e/o responsabile del sito web (cookie di prima parte) oppure dai responsabili estranei al sito web visitato dall’utente (cookie di terza parte) in questo secondo caso le informazioni relative alla privacy devono ricercarsi direttamente nei siti di terza parte.\nL’uso di cookies da parte di Blazemedia Srl avviene nel pieno rispetto di quanto previsto dalla normativa vigente in materia, che consente l’uso di queste tecnologie per determinati scopi legittimi, come la memorizzazione tecnica per il tempo strettamente necessario a trasmettere una comunicazione o a fornire uno specifico servizio richiesto dall’Utente\nTipologie di cookie utilizzati sui siti di Blazemedia Srl\nCookies Tecnici\nI cookies “tecnici” si dividono in cookies di navigazione e cookies di sessione. Essi sono strettamente necessari a garantire la normale navigazione dei siti.\n I cookies di sessione si cancellano automaticamente alla fine di ogni navigazione con la chiusura del browser, i cookies di navigazione hanno una vita più lunga. \nSia i cookies di sessione, sia quelli di navigazione sono necessari per navigare all’interno dei siti stessi poiché consentono funzioni essenziali quali per esempio autenticazione, validazione, gestione di una sessione di navigazione. I cookies tecnici sono essenziali e possono essere utilizzati anche in assenza del consenso dell’interessato.\nCookies non tecnici\nCookies analitici o analytics: questi cookies vengono utilizzati per analizzare statisticamente gli accessi/le visite al sito, e perseguono esclusivamente scopi statistici e non anche di profilazione o di marketing. Essi raccolgono informazioni in forma aggregata, senza la possibilità di risalire alla identificazione del singolo utente.\nQuesta tipologia di cookies (cd. opt out) possono sempre essere disattivati seguendo le procedure fornite dal browser utilizzato.\nCookies di profilazione di terze parti\nTi informiamo che sui siti  di Blazemedia srl  vengono installati “Cookies di Terze Parti analitici, di profilazione”. Per questi, fermo restando la possibilità di disabilitarli attraverso le impostazioni del browser come già indicato, ti forniamo il link all’informativa estesa e ai moduli di consenso delle terze parti che installano questi cookies.\nCookie analitici di terze parti presenti sui siti di Blazemedia srl\nPer i trattamenti di dati personali che, previo suo consenso, società terze note a Blazemedia srl potrebbero porre in essere attraverso i cookie, clicchi sui link che seguono per la prestazione o non prestazione del consenso seguendo le relative indicazioni, dopo aver letto le diverse informative:\nFacebook\nAttraverso i siti di Blazemedia srl , Facebook, qualora presti il relativo consenso, potrà trattare i suoi dati personali per consentirle un’esperienza di navigazione arricchita da funzionalità e servizi di social network https://www.facebook.com/policies/cookies/ • \nTwitter\nAttraverso i siti di Blazemedia srl, Twitter, qualora presti il relativo consenso, potrà trattare i suoi dati personali per consentirle un’esperienza di navigazione arricchita da funzionalità e servizi di social network https://support.twitter.com/articles/20170519-uso-dei-cookie-e-di-altre-tecnologie-simili-da-parte-di-twitter • \nGoogle+\nAttraverso i siti di Blazemedia srl, Google, qualora presti il relativo consenso, potrà trattare i suoi dati personali per consentirle un’esperienza di navigazione arricchita da funzionalità e servizi di social network •  https://www.google.com/intl/it_ALL/policies/privacy/\nLinkedin\nAttraverso i siti di Blazemedia srl, Linkedin, qualora presti il relativo consenso, potrà trattare i suoi dati personali per consentirle un’esperienza di navigazione arricchita da funzionalità e servizi di social network •  http://it.linkedin.com/legal/cookie-policy\nPinterest\nAttraverso i siti di Blazemedia srl, Pinterest, qualora presti il relativo consenso, potrà trattare i suoi dati personali per consentirle un’esperienza di navigazione arricchita da funzionalità e servizi di social network https://help.pinterest.com/en/articles/personalization-and-data-other-websites • \nGoogle Analytics\nI siti di Blazemedia srl hanno attivato le funzioni pubblicitarie di Google Analytics, le funzioni pubblicitarie implementate sono: i rapporti sui dati demografici e sugli interessi di Google Analytics.\nL’attivazione di queste funzioni pubblicitarie consente a Google Analytics di raccogliere i dati sul traffico tramite i cookie per la pubblicità di Google e gli identificatori anonimi, oltre ai dati raccolti tramite un’implementazione standard di Google Analytics. I siti di Blazemedia srl raccolgono e utilizzano i dati provenienti dalla pubblicità basata sugli interessi di Google o i dati sul pubblico di terze parti (ad es. età, sesso e interessi) di Google Analytics e le funzioni di Google Analytics implementate in base alla pubblicità display (ad es. remarketing, rapporti sui dati demografici e sugli interessi di Google Analytics) solo a fini statistici e di analisi del pubblico.\nI dati sono raccolti ed aggregati in forma anonima mediante software proprietari o di terze parti (es. Google Analytics). I siti di Blazemedia srl  e fornitori terzi, tra cui Google, utilizzano sia cookie proprietari (come il cookie di Google Analytics) sia cookie di terze parti (come il cookie di DoubleClick) per informare, ottimizzare e pubblicare annunci sulla base delle precedenti visite degli utenti ai siti di Blazemedia srl\nÈ possibile disattivare Google Analytics per la pubblicità display e personalizzare gli annunci della Rete Display di Google nei seguenti modi:\n Utilizzando le Impostazioni annunci: https://www.google.it/settings/ads Attraverso le componenti attualmente disponibili per la disattivazione di Google Analytics per il Web: https://tools.google.com/dlpage/gaoptout/ \nAppNexus\nAttraverso i siti di  Blazemedia srl  , AppNexus qualora presti il relativo consenso, potrà trattare i suoi dati personali per erogarle pubblicità anche basate sugli interessi https://www.appnexus.com/en/company/platform-privacy-policy • \nTurbo\nAttraverso i siti di  Blazemedia srl , Turbo qualora presti il relativo consenso, potrà trattare i suoi dati personali per erogarle pubblicità anche basate sugli interessi •  http://www.turboadv.com/privacy/\n77 Agency\nAttraverso i siti di  Blazemedia srl  , 77 Agency qualora presti il relativo consenso, potrà trattare i suoi dati personali per erogarle pubblicità anche basate sugli interessi •  http://www.77tracking.com/77AgencyCookiePolicyIT.pdf\nAdmobsphere\nAttraverso i siti di  Blazemedia srl  , Admobsphere qualora presti il relativo consenso, potrà trattare i suoi dati personali per erogarle pubblicità anche basate sugli interessi •  http://www.iubenda.com/privacy-policy/563692\nHercules\nAttraverso i siti di  Blazemedia srl  , Hercules qualora presti il relativo consenso, potrà trattare i suoi dati personali per erogarle pubblicità anche basate sugli interessi http://www.miooutlet.com/privacy/index • \nCriteo\nAttraverso i siti di  Blazemedia srl  , Criteo qualora presti il relativo consenso, potrà trattare i Suoi dati personali per erogarle pubblicità anche basate sugli interessi •  http://www.criteo.com/privacy/", "url": "https://www.punto-informatico.it/cookie-policy/", "website": ["punto-informatico.it"], "timestamp": [1538558359911], "publication_date": ["2018-10-03T09:19:19.911Z"], "flattened_entities": ["autenticazione browser computer comunicazione cookie disciplina_didattica dispositivo_mobile doubleclick facebook file_di_testo google+ google_analytics hercules_graphics_card informazione internet linkedin marketing opt-out_nell'unione_europea pinterest privacy profilazione_dell'utente pubblicità schermo servizio servizio_di_rete_sociale sessione sessualità sito_web software statistica tecnologia twitter utente world_wide_web"], "result_entities": ["Cookie", "File di testo", "Computer", "Dispositivo mobile", "Sito web", "Utente", "Informazione", "Privacy", "Disciplina (didattica)", "Tecnologia", "Comunicazione", "Servizio", "Sessione", "Browser", "Autenticazione", "Statistica", "Profilazione dell'utente", "Marketing", "Opt-out nell'Unione europea", "Facebook", "Servizio di rete sociale", "Twitter", "Google+", "LinkedIn", "Pinterest", "Google Analytics", "Pubblicità", "Sessualità", "Software", "DoubleClick", "Schermo", "Internet", "World Wide Web", "Hercules Graphics Card"], "_version_": 1613295399274020864}, {"fonte_dati": ["trend_analisys"], "id": "https://www.webnews.it/2018/08/", "ta_id": [6, 7], "title": "agosto 2018", "abstract": "           Filippo Vendrame, 31 agosto 2018 - I cittadini europei vogliono l'abolizione della prassi del cambio dell'ora che avviene due volte all'anno.         Luca Colantuoni, 31 agosto 2018 - Ecco il Google Pixel 3 con schermo da 5,5 pollici dotato di notch, processore Snapdragon 845, 4 GB di RAM, doppia fotocamera frontale e Android 9 Pie.         Luca Colantuoni, 31 agosto 2018 - Huawei ha svelato il Kirin 980, primo processore al mondo realizzato a 7 nanometri con 6,9 miliardi di transistor, ARM Cortex-A76, Mali-G76 e dual NPU.        IFA 2018, Garmin vívosmart 4: smart, elegante, tech Floriana Giambarresi, 31 agosto 2018 - All'IFA 2018 di Berlino, Garmin presenta vívosmart 4, nuovo fitness tracker per chi vuole restare in forma e in salute, dotato di numerose funzionalità.         Luca Colantuoni, 31 agosto 2018 - Il Motorola One ha uno schermo da 5,9 pollici con notch, processore Snapdragon 625, 4 GB di RAM, doppia fotocamera posteriore e Android 8.1 Oreo stock.         Luca Colantuoni, 31 agosto 2018 - Il BlackBerry KEY2 LE è uno smartphone con schermo da 4,5 pollici, processore Snapdragon 636, 4 GB di RAM, dual camera posteriore e Android 8.1 Oreo.         Floriana Giambarresi, 31 agosto 2018 - All'IFA 2018, Lenovo annuncia Smart Home Essentials, una nuova linea di prodotti per la casa connessa che comprendono una lampadina, una telecamera e altro        iPhone XS e Apple Watch: leak delle foto ufficiali Marco Grigis, 31 agosto 2018 - La redazione di 9to5Mac è entrata in possesso delle immagini ufficiali dei nuovi iPhone XS e Apple Watch Series 4: tutte le caratteristiche dei device.        IFA 2018, Lenovo ThinkPad X1 Extreme per i creativi Floriana Giambarresi, 31 agosto 2018 - Lenovo ThinkPad X1 Extreme diviene ufficiale all'IFA 2018 di Berlino: è un notebook Windows potente e leggero dedicato a chi lavora in mobilità.         Marco Grigis, 30 agosto 2018 - Apple ha confermato ufficialmente l'evento del 12 settembre presso lo Steve Jobs Theater di Apple Park: tutti i prodotti che l'azienda potrebbe lanciare.         Marco Grigis, 30 agosto 2018 - Alcuni rappresentanti di Apple sarebbero volati a Taiwan per incontrare alcuni produttori di schermi MicroLED: ecco come Cupertino potrebbe impiegarli.        Evento iPhone: Apple in streaming anche su Twitter Marco Grigis, 30 agosto 2018 - Apple potrebbe decidere, per l'evento iPhone forse programmato per il 12 settembre, di rendere disponibile una diretta video anche su Twitter.        Nikon D3500, reflex entry level dall’anima premium Floriana Giambarresi, 30 agosto 2018 - Nikon D3500 diviene ufficiale: è una nuova fotocamera reflex digitale entry level ma molto comoda e maneggevole e dalle buone performance.         Floriana Giambarresi, 30 agosto 2018 - PES 2019 è ora acquistabile in tutto il mondo per PC, Xbox One e PS4: Konami ne ha pubblicato il trailer di lancio con Philippe Coutinho protagonista.         Floriana Giambarresi, 30 agosto 2018 - All'IFA 2018 ASUS annuncia nuovi modelli delle linee ZenBook, ZenBook Flip e ZenBook Pro, dotati dei recenti processori Intel Core di ottava generazione.         Floriana Giambarresi, 30 agosto 2018 - All'IFA 2018, LG presenta la prima TV OLED 8K: 88 pollici di schermo, con oltre 33 milioni di pixel e una risoluzione altissima, di 7680 x 4320 pixel.         Marco Grigis, 30 agosto 2018 - Il Supplemental Update per i MacBook Pro 2018 risolve le problematiche relative alla riproduzione audio, mentre sembra siano rimasti dei kernel panic.         Marco Grigis, 30 agosto 2018 - Apple acquisisce Akonia Holographics, una società specializzata nella produzione di lenti per visori dedicati alla realtà aumentata: ecco tutti i dettagli.         Floriana Giambarresi, 30 agosto 2018 - Samsung QLED 8K Q900R è il primo televisore dell'azienda con risoluzione 8K destinato al pubblico: svelato all'IFA 2018 di Berlino, ecco le caratteristiche.         Luca Colantuoni, 30 agosto 2018 - Il nuovo Casio WSD-F30 è uno smartwatch per l'attività outdoor con schermo dual layer da 1,2 pollici, GPS e sistema operativo Wear OS.     1 2 3 4 5 6 Successiva »                 Notizie Video                        Qualcomm, nuovi chip per smartwatch Wear OS in arrivo        Carica altre notizie       Tutte le notizie           Tutte le notizie      Tutte le notizie         ", "url": "https://www.webnews.it/2018/08/", "website": ["webnews.it"], "timestamp": [1538559438410], "publication_date": ["2018-10-03T09:37:18.41Z"], "flattened_entities": ["android apple apple_watch arm_cortex asus azienda berlino blackberry bmw_f30 camera_posteriore_dell'occhio casio computer_portatile cupertino fitness_sport floriana floriana_football_club fotocamera garmin google huawei intel internationale_funkausstellung_berlin iphone kernel_panic konami lampadina lenovo macbook_pro mali microprocessore microsoft_windows monitor_video motorola nanometro nikon_corporation oled oreo philippe_coutinho pixel playstation_4 pollice_unità_di_misura pro_evolution_soccer_serie processore qled qualcomm qualcomm_snapdragon ram realtà_aumentata risoluzioni_standard samsung schermo single-lens_reflex sistema_di_posizionamento_globale sistema_operativo smartphone smartwatch steve_jobs storia_delle_console_per_videogiochi_ottava_era streaming taiwan televisore thinkpad trailer transistor twitter video xbox_one"], "result_entities": ["Google", "Pixel", "Schermo", "Pollice (unità di misura)", "Processore", "Qualcomm Snapdragon", "RAM", "Huawei", "Nanometro", "Transistor", "ARM Cortex", "Mali", "Internationale Funkausstellung Berlin", "Garmin", "Floriana", "Berlino", "Fitness (sport)", "Motorola", "Fotocamera", "Android", "Oreo", "BlackBerry", "Smartphone", "Camera posteriore dell'occhio", "Lenovo", "Lampadina", "IPhone", "Apple Watch", "ThinkPad", "Computer portatile", "Microsoft Windows", "Apple", "Steve Jobs", "Azienda", "Taiwan", "Cupertino", "Streaming", "Video", "Twitter", "Nikon Corporation", "Single-lens reflex", "Pro Evolution Soccer (serie)", "Xbox One", "PlayStation 4", "Konami", "Trailer", "Philippe Coutinho", "ASUS", "Intel", "Storia delle console per videogiochi (ottava era)", "Floriana Football Club", "OLED", "Monitor video", "Risoluzioni standard", "MacBook Pro", "Kernel panic", "Realtà aumentata", "Samsung", "QLED", "Televisore", "Casio", "BMW F30", "Smartwatch", "Sistema di posizionamento globale", "Sistema operativo", "Qualcomm", "Microprocessore"], "_version_": 1613296514738683904}, {"fonte_dati": ["trend_analisys"], "id": "https://www.webnews.it/2018/10/01/tesla-model-3-produzione/", "ta_id": [6, 7], "title": "Tesla Model 3, raggiunto l'obiettivo di produzione", "abstract": "Il weekend per Elon Musk non è stato certamente positivo a causa dei problemi con la SEC americana. Tuttavia, il CEO di Tesla può confortarsi dai numeri di produzione della Model 3 che hanno raggiunto l’obiettivo minimo che la società si era posto per questo trimestre. Secondo le fonti di Electrek, infatti, la produzione totale delle Model 3 avrebbe superato le 51 mila unità nel trimestre appena concluso. L’obiettivo della società americana era quello di riuscire a produrre tra le 50 mila e le 55 mila unità. Se i numeri saranno confermati ufficialmente, Tesla è riuscita, finalmente, ad aumentare ad un ritmo importante il livello di produzione della sua “piccola” auto elettrica.\nInoltre, sempre secondo la fonte, Tesla sarebbe riuscita a produrre 5 mila unità di Model 3 con costanza per un’intera settimana. Trattasi di uno dei più alti livelli di produzione che Tesla sia mai stata in grado di mantenere. Ovviamente, i numeri ufficiali arriveranno solo più avanti, quando la società condividerà i dati finanziari ufficiali del trimestre. Tuttavia, se queste indiscrezioni risultassero davvero vere, per Tesla si configurerebbero un trimestre record per quanto riguarda i livelli di produzione. In ottica futura trattasi di un’ottima notizia perchè significherebbe che i problemi di produzione delle Model 3 sono, oramai, un lontano ricordo ed, adesso, l’azienda si può concentrare nell’espandere, progressivamente, la catena di montaggio della sua “piccola” auto elettrica.\n   Elon Musk ha trovato un accordo con la SEC per sanare l'accusa di frode; il CEO di Tesla dovrà dimettersi da presidente e pagare una pesante multa. \nIn ottica di espansione della Model 3 in Europa, trattasi di una notizia confortante. Tesla dovrebbe far debuttare la Model 3 in Europa per la metà del 2019. Questo significa che per allora i tassi di produzione dovrebbero essere sufficienti a sostenere sia le richieste del mercato americano che di quello Europeo.\nProprio al riguardo, si ricorda, che Tesla ha iniziato a produrre i primi lotti di Model 3 per l’Europa che serviranno per ottenere tutte le omologazioni necessarie.\n Se vuoi aggiornamenti su Tesla Model 3, raggiunto l'obiettivo di produzione, inserisci la tua e-mail nel box qui sotto:    ", "url": "https://www.webnews.it/2018/10/01/tesla-model-3-produzione/", "website": ["webnews.it"], "timestamp": [1538375451000], "publication_date": ["2018-10-01T06:30:51Z"], "flattened_entities": ["amministratore_delegato auto_elettrica azienda catena_di_montaggio elon_musk europa nikola_tesla posta_elettronica produzione tesla tesla_model_3 tesla_motors truffa"], "result_entities": ["Elon Musk", "Amministratore delegato", "Tesla Motors", "Produzione", "Tesla", "Auto elettrica", "Nikola Tesla", "Azienda", "Catena di montaggio", "Truffa", "Europa", "Tesla Model 3", "Posta elettronica"], "_version_": 1613296555125637120}, {"fonte_dati": "trend_analisys", "id": "1-http://www.repubblica.it/scienze/2018/09/21/news/boato_meteorite_sardegna_bolide_meteora-206988548/?rss", "ta_id": 1, "title": "Boato e scia luminosa, una super meteora nei cieli di Sardegna e centro Italia - Repubblica.it", "abstract": "UNA SUPER stella cadente è stata avvistata ieri sera nei cieli italiani, illuminati intorno alle 21 e 30 da una scia infuocata, accompagnata da un boato. Si è trattato di un bolide, una meteora molto brillante: l'orario del passaggio nei nostri cieli ha fatto sì che fosse facilmente avvistata in molte regioni centrali come Toscana, Liguria, Lazio, Abruzzo, Umbria, Marche, Emilia-Romagna, Campania e Sardegna.   •  • IL FENOMENO •  Abbiamo un bolide quando un frammento roccioso che orbita intorno al Sole - in questo caso un meteoroide, un asteroide di piccole dimensioni - entra nella nostra atmosfera: l'oggetto, che viaggia a 100mila chilometri orari, viene riscaldato e ionizzato nell'impatto e a noi appare come una palla infuocata. L'energia liberata dall'attrito erode il meteoroide fino alla sua distruzione.  A distinguerlo da una stella cadente è la maggiore luminosità, determinata dalle dimensioni del meteoroide. \"Se l'oggetto è grande, energia e intensità nell'impatto risulteranno maggiori. In genere si parla di bolide per meteore più brillanti di Venere, che è il terzo astro più luminoso del nostro cielo dopo il Sole e la Luna\" spiega Daniele Gardiol, astronomo dell'Inaf di Torino e coordinatore nazionale del progetto Prisma, la prima rete per la sorveglianza sistematica di meteore e atmosfera. •   \"Il boato segnalato da chi ha osservato il fenomeno è provocato dall'onda d'urto che si genera in atmosfera\" dice Gardiol. Si pensi alla meteora di Celjabinsk, in Russia, del 2013: l'esplosione del superbolide nel cielo degli Urali del Sud sprigionò una potenza di 500 chilotoni e un'onda d'urto capace di frantumare migliaia di finestre.  C'è da aver paura? \"Nella maggior parte dei casi si tratta di eventi che non destano preoccupazione. Certo, ragionando su tempi astronomici e nell'ordine di milioni di anni - commenta l'esperto - potrebbe verificarsi l'impatto con un meteoride grande decine di metri. Ma esistono programmi per monitorare e prevenire questi eventi\".  • LA RETE PRISMA •  Il passaggio di bolidi nei cieli italiani non è stato rarissimo quest'anno. Nel corso dell'estate, ad esempio, le stazioni del progetto Prisma dell'Inaf hanno intercettato un bolide il 18 agosto, sopra il mare Adriatico, e un altro l'8 settembre, nei cieli dell'Italia nord-orientale. \"L'evento di agosto, che si è verificato di sabato sera, è stato avvistato da tantissime persone. Abbiamo raccolto 120 segnalazioni, la metà provenivano da testimoni oculari che hanno contattato la nostra rete - spiega Gardiol - Dati preziosi che ci hanno consentito uno studio più dettagliato dell'evento\".  Perché Prisma è un progetto promosso e coordinato dall'Inaf che si rivolge ai ricercatori, ma anche agli astronomi amatoriali, così come alle scuole e alle associazioni di astrofili. \"Siamo associati all'International meteor organization (Imo) e il nostro sito dispone di un form che consente a tutti, attraverso una procedura guidata, di segnalare e descrivere avvistamenti di meteore nei nostri cieli  - continua Gardiol - Al momento disponiamo di 30 camere, ma altre sono in corso d'installazione: a regime ne avremo 45\".  Avere a disposizione un maggior numero di stazioni, significa garantirsi più dati per calcolare la traiettoria delle meteore e individuare potenziali meteoriti da recuperare e studiare. \"Ci sono ancora alcune parti d'Italia da coprire, soprattutto nel Sud o sull'Adriatico. In Sardegna, ad esempio, non abbiamo stazioni, ma dopo l'ultimo avvistamento abbiamo ricevuto molte segnalazioni - dice Gardiol - C'è anche chi ha manifestato interesse ad aderire alla nostra rete\".     ", "url": "http://www.repubblica.it/scienze/2018/09/21/news/boato_meteorite_sardegna_bolide_meteora-206988548/?rss", "website": "repubblica.it", "timestamp": 1537535571000, "flattened_entities": "abruzzo aristotele asteroide astro astronomia astronomia_amatoriale atmosfera attrito bolide campania chilometro_orario chilotone cielo emilia-romagna energia erode_il_grande estate genere_letterario impatto_astronomico international_meteor_organization istituto_nazionale_di_astrofisica italia italia_centrale italia_nord-orientale lazio liguria luce luna marche mare_adriatico meteora meteora_di_čeljabinsk meteorite meteoroide oggetto_celeste onda_d'urto_fluidodinamica orbita organizzazione_marittima_internazionale prisma russia sardegna sfera sole tempo torino toscana umbria urali venere_astronomia", "result_entities": ["Meteora", "Bolide", "Italia centrale", "Toscana", "Liguria", "Lazio", "Abruzzo", "Umbria", "Marche", "Emilia-Romagna", "Campania", "Sardegna", "Orbita", "Sole", "Meteoroide", "Asteroide", "Atmosfera", "Oggetto celeste", "Chilometro orario", "Impatto astronomico", "Sfera", "Energia", "Attrito", "Erode il Grande", "Luce", "Genere letterario", "Venere (astronomia)", "Astro", "Cielo", "Luna", "Astronomia", "Istituto nazionale di astrofisica", "Torino", "Prisma", "Onda d'urto (fluidodinamica)", "Meteora di Čeljabinsk", "Russia", "Urali", "Aristotele", "Chilotone", "Tempo", "Estate", "Mare Adriatico", "Italia nord-orientale", "Astronomia amatoriale", "International Meteor Organization", "Organizzazione marittima internazionale", "Meteorite", "Italia"], "mentioned_companies": []}, {"fonte_dati": ["trend_analisys"], "id": "https://www.punto-informatico.it/bitcoin-le-due-facce-della-moneta/", "ta_id": [5], "title": "Bitcoin, le due facce della moneta", "abstract": "   Roma – La Rete Bitcoin  sta finendo  le sue capacità di scalabilità e la strategia da adottare per risolvere il problema è bloccata da una netta divisione interna che ha già portato ad una biforcazione del codice adottato per la criptovaluta. \n Con il termine scalabilità si intende la capacità di un sistema di “crescere” in funzione delle necessità e delle disponibilità. Quanto un determinato sistema sia scalabile dipende dalla sua architettura software e hardware: quella del sistema Bitcoin ha raggiunto il suo limite naturale previsto, fattore che però rischia ora di impedire un suo ulteriore sviluppo. Al momento la rete  gestisce  tra le 3 e le 7 transazioni al secondo, ma già così non sono rari i blocchi:  unica soluzione  (per quanto poco elegante) per evitare congestioni pericolose. \n Bitcoin, dunque,  ha bisogno  di adottare dei cambiamenti sostanziali e per superare i suoi limiti deve trovare una soluzione e approntare delle modifiche al suo codice. Tuttavia tale decisione è al momento  bloccata  dalla distanza che separa le fazioni interne alla community che vedono diverse possibili soluzioni tecniche al problema. \n A far sentire la propria voce è in particolare il progetto Bitcoin XT, guidato da Wladimir Van der Laan e dall’ex Google Mike Hearn e che si contrappone al modello attuale di gestione di Bitcoin Core. Oltre che tecnologico si tratta d’altra parte di è un problema di governance: nell’attuale modello di gestione, per apportare modifiche al codice è necessaria l’unanimità e questo impedisce, per esempio, che anche il minimo cambiamento sia portato aventi anche se solo uno degli sviluppatori – anche uno che non contribuisce più attivamente – non è d’accordo. \n Per questo Hearn si dice frustrato ed ha deciso di lanciare il progetto Bitcoin XT: esso utilizzerà il tradizionale modello dell’open source, in cui il codice rappresenterà in ultima istanza le decisioni del suo maintainer e potrà – a differenza di Bitcoin Core e del suo Consensus – essere portato avanti in diverse distro. Nella pratica, i  miners  che decideranno di lavorare con la nuova versione di criptovaluta produrranno blocchi con un nuovo numero seriale che servirà ad indicare il supporto di un diverso modello e, come spiega Hearn, “solo quando il 75 per cento dei blocchi sarà nella nuova versione, si inizieranno a costruire blocchi più ampi che in quanto tali non potranno essere processati dagli attuali nodi Bitcoin Core”. \n Se XT non riceverà tale supporto, dunque, non cambierà molto per Bitcoin: al momento Hean, che con XT ha fatto il suo esordio il 6 agosto scorso, ha  dalla sua il 6,9 per cento delle parti in causa, tra borse di scambio, gestori dei pagamenti e di portafogli  . Se, al contrario,  dovesse riuscire  ad ottenere la maggioranza qualificata, la divisione diventerebbe una realtà e solo la pratica potrà dimostrare se il nuovo codice sarà all’altezza ed il sistema Bitcoin sarà in grado di reggere il fork. ", "url": "https://www.punto-informatico.it/bitcoin-le-due-facce-della-moneta/", "website": ["punto-informatico.it"], "timestamp": [1440053760000], "publication_date": ["2015-08-20T06:56:00Z"], "flattened_entities": ["2823_van_der_laan architettura_computer bitcoin cantante codice_sorgente criptovaluta distribuzione_linux fork_sviluppo_software google governo_d'impresa hardware internet_service_provider maggioranza nodo_unità_di_misura open_source progettazione rete_di_computer roma_città_antica scalabilità sistema"], "result_entities": ["Roma (città antica)", "Rete di computer", "Bitcoin", "Scalabilità", "Codice sorgente", "Criptovaluta", "Sistema", "Architettura (computer)", "Hardware", "Cantante", "2823 van der Laan", "Google", "Governo d'impresa", "Progettazione", "Open source", "Internet service provider", "Distribuzione Linux", "Nodo (unità di misura)", "Maggioranza", "Fork (sviluppo software)"], "_version_": 1613295390773215232}, {"fonte_dati": ["trend_analisys"], "id": "https://www.webnews.it/2018/10/01/pokemon-go-espulso-il-migliore-giocatore-al-mondo/", "ta_id": [6, 7], "title": "Pokemon Go, espulso il migliore giocatore al mondo", "abstract": "Brandon Tan, considerato all’unanimità il miglior giocatore di Pokémon Go del mondo è stato sospeso per 30 giorni da Niantic. Lo sviluppatore del gioco e lo stesso Tan non hanno però chiarito al momento quale fosse il motivo di questo ban.\nTab è un membro dell’esclusivo “Level 40 club”, un gruppo di giocatori hardcore di Pokemon Go. Tan, che ha centinaia di migliaia di punti esperienza, ha parlato della sua espulsione su Twitter (dove ha oltre 26 mila follower) minacciando di lasciare il gioco per sempre.\nAnche se la conferma non è ancora arrivata, si vocifera che Tan sia stato sospeso per aver offerto servizi a pagamento legati a Pokemon Go, attività non consentita dal regolamento del gioco. In un recente tweet, infatti, Tan ha offerto agli utenti la cattura di Pokemon leggendari in cambio di denaro.\nSecondo alcune indiscrezioni, il giocatore aveva altri cinque account registrati su Pokemon Go, oltre a quello ufficiale, che utilizzava per vendere Pokemon rari a 400 dollari l’uno.\nPoco prima del ban, Branadon Tan aveva scritto su Twitter di aver catturato ben 485 Mewtwo in una sola settimana, partecipando a 69 raid al giorno. Quello di Tan su Pokemon è praticamente un vero e proprio lavoro a tempo pieno. Un lavoro che non è però consentito dalle condizioni di gioco di Pokemon Go. Nonostante le dichiarazioni al veleno di Tan, non resta che attendere 30 giorni per scoprire se il miglior giocatore del mondo tornerà a catturare Pokemon in giro per il mondo (reale).\nNel frattempo, questa settimana, a partire da oggi 1 ottobre, si potranno trovare nuove Pokemon Shiny: Krabby e Kingler, catturabili come ricompensa per il completamento delle missioni sul campo. Ricordiamo inoltre che per il mese di ottobre la ricompensa finale delle missioni sul campo sarà il leggendario Suicune.\n Se vuoi aggiornamenti su Pokémon GO, inserisci la tua e-mail nel box qui sotto:    ", "url": "https://www.webnews.it/2018/10/01/pokemon-go-espulso-il-migliore-giocatore-al-mondo/", "website": ["webnews.it"], "timestamp": [1538379278000], "publication_date": ["2018-10-01T07:34:38Z"], "flattened_entities": ["account denaro dollaro_statunitense glossario_dei_giochi_di_ruolo kingler krabby mewtwo niantic pokémon_cromatico pokémon_go pokémon_leggendari pornografia posta_elettronica suicune tipo_pokémon twitter utente"], "result_entities": ["Pokémon Go", "Niantic", "Pornografia", "Glossario dei giochi di ruolo", "Twitter", "Utente", "Pokémon leggendari", "Denaro", "Account", "Dollaro statunitense", "Mewtwo", "Tipo (Pokémon)", "Pokémon cromatico", "Krabby", "Kingler", "Suicune", "Posta elettronica"], "_version_": 1613296513297940480}, {"fonte_dati": "trend_analisys", "id": "1-http://www.repubblica.it/scienze/2018/09/21/news/ritrovata_la_lettera_eretica_di_galileo-207039578/?rss", "ta_id": 1, "title": "Londra, ritrovata la lettera \"eretica\" di Galileo Galilei. \"E' l'originale\" - Repubblica.it", "abstract": "NON ERA neanche troppo nascosta. La lettera perduta in cui Galileo Galilei mise giù le sue tesi contro l'idea, sostenuta dalla Chiesa, che fosse il Sole a ruotare intorno alla Terra, si trovava in una biblioteca di Londra. In possesso della Royal Society da almeno 250 anni, ma sfuggita all'attenzione degli storici, è stata rintracciata e scoperta da Salvatore Ricciardo, giovane ricercatore dell'università di Bergamo. •   La lettera del 1613, lunga sette pagine e firmata in calce G. G. , era indirizzata all'amico Benedetto Castelli, matematico dell'università di Pisa. Qui Galileo sostiene per la prima volta che la ricerca scientifica deve essere libera dalla dottrina teologica. Una lettera che scatenò un putiferio, ma che si tinse anche di giallo. •   Il testo venne inviato all'Inquisizione il 7 febbraio del 1615 dal frate domenicano Niccolò Lorini e la copia di quella lettera è custodita ora negli Archivi Segreti Vaticani. Una settimana dopo, Galileo scrisse all'amico Piero Dini, suggerendo che la versione spedita dal Lorini all'Inquisizione fosse stata alterata. Galileo allegò anche una versione \"edulcorata\" della lettera spedita a Castelli, presentandola come la versione originale, e gli chiese di farla avere ai teologi vaticani. •   Scrivendo a Dini, Galileo - che nel 1633, dopo la pubblicazione del Dialogo sopra i due massimi sistemi del mondo, sarebbe stato processato e condannato per eresia - si lamentava della malvagità e dell'ignoranza dei suoi nemici e si diceva preoccupato che l'Inquisizione potesse essere ingannata \"da questa truffa, coperta dal mantello dello zelo e della carità\". •   Com'era andata davvero? Galileo affidò davvero all'amico Castelli il suo sfogo contro le ingerenze e le pressioni della Chiesa o qualcuno inviò una lettera falsa all'Inquisizione contro lo scienziato?  Tutto era nato il 13 dicembre 1613, quando Castelli viene convocato alla Corte Medicea (che in quei mesi usava trasferirsi a Pisa). I dubbi sull'ortodossia delle idee di Galileo avevano iniziato a insinuarsi, e l'allievo-amico Castelli, che insegnava matematica nell'università della città, cercò di calmare le ansie di Cosimo II e della granduchessa madre Cristina di Lorena. Intuendo però la gravità della situazione, avvertì subito il suo maestro. Galileo rispose con la lettera appena ritrovata, salvo poi emendarla due anni più tardi con le correzioni appena ritrovate. •   Il documento ritrovato da Ricciardo mostra che lo scienziato avrebbe corretto ed edulcorato le proprie parole, per evitare l'ira dell'Inquisizione. Il testo - Castelli a un certo punto aveva rimandato a Galileo la sua lettera - è puntellato da correzioni, con modifiche significative, come nota Nature, che ha anticipato la scoperta. In un punto, ad esempio, l'aggettivo \"falso\" attribuito ad \"alcune affermazioni della Bibbia\" è sostituito con un \"appare diverso dalla verità\". Ma sotto le modifiche e le cancellature, il testo originale risulta proprio quello trasmesso da Lorini al Tribunale dell'Inquisizione. •   Ricciardo, insieme al suo supervisore Franco Giudice e allo storico Michele Camerota dell'università di Cagliari, ha verificato l'originalità della lettera confrontando singole parole con altre simili scritte da Galileo nello stesso periodo. La scoperta è descritta in un articolo che sarà pubblicato sulla rivista Notes and Records della Royal Society.", "url": "http://www.repubblica.it/scienze/2018/09/21/news/ritrovata_la_lettera_eretica_di_galileo-207039578/?rss", "website": "repubblica.it", "timestamp": 1537782985000, "flattened_entities": "aggettivo benedetto_castelli bibbia biblioteca calce camerota carità castello chiesa_comunità chiesa_ortodossa città_del_vaticano cosimo_ii_de'_medici cristina_di_lorena dialogo_sopra_i_due_massimi_sistemi_del_mondo eresia filosofia galileo_galilei idea inquisizione londra matematica medici ordine_dei_frati_predicatori parola pisa ricerca_scientifica royal_society scienza sole storia teologia teologo terra università università_degli_studi_di_bergamo università_degli_studi_di_cagliari università_di_pisa verità", "result_entities": ["Galileo Galilei", "Idea", "Chiesa (comunità)", "Sole", "Terra", "Biblioteca", "Londra", "Royal Society", "Storia", "Università degli Studi di Bergamo", "Calce", "Benedetto Castelli", "Matematica", "Università di Pisa", "Ricerca scientifica", "Filosofia", "Teologia", "Inquisizione", "Ordine dei frati predicatori", "Teologo", "Città del Vaticano", "Dialogo sopra i due massimi sistemi del mondo", "Eresia", "Carità", "Scienza", "Castello", "Medici", "Pisa", "Chiesa ortodossa", "Università", "Cosimo II de' Medici", "Cristina di Lorena", "Parola", "Aggettivo", "Bibbia", "Verità", "Camerota", "Università degli Studi di Cagliari"], "mentioned_companies": []}, {"fonte_dati": ["trend_analisys"], "id": "https://www.corriere.it/tecnologia/milano-games-week", "ta_id": [5, 6], "title": "Milano Games Week 2018 | Videogiochi, tutte le novità - Corriere.it", "abstract": "  La sparizione di un'app dal un nostro dispositivo può creare un putiferio ma così non è stato. Google Maps, Amazon ed eBay hanno cancellato le proprie applicazioni per Apple Watch e praticamente non ci sono state reazioni. È probabile che molti di noi neanche si siano accorti della dipartita ed è proprio questo il motivo del ritiro dallo smartwatch: gli utenti non usavano nessuna delle tre.          L’indice Ftse Mib sale dell’1,1% con le banche sugli scudi. Il differenziale con il Bund segna 284 punti contro i 302 della chiusura di ieri • - Deficit a 2,4%, scenderà nel 2020 • - Mancano 15 miliardi per le misure simbolo", "url": "https://www.corriere.it/tecnologia/milano-games-week", "website": ["corriere.it"], "timestamp": [1538558835483], "publication_date": ["2018-10-03T09:27:15.483Z"], "flattened_entities": ["amazon.com apple_watch ebay ftse_mib google_maps smartwatch"], "result_entities": ["Google Maps", "Amazon.com", "EBay", "Apple Watch", "Smartwatch", "FTSE MIB"], "_version_": 1613295888871981056}, {"fonte_dati": ["trend_analisys"], "id": "https://www.punto-informatico.it/download/neooffice/", "ta_id": [5], "title": "NeoOffice | Punto Informatico", "abstract": "   Archivi e database   Suite completa per ufficio e casa basata su OpenOffice ma con migliore interfaccia...  \n  OpenOffice per OSX, senza bisogno di supporto supporto  X11  e quindi con una maggiore integrazione nel sistema e con una miglior interfaccia.  •   Sempre open source, sempre gratuito, e quindi indispensabile per avere una completa suite per ufficio e casa in italiano, e completa di tutto quel che ci si aspetta da una suite! L'equivalente, più o meno, di Word, Excel, Access, Powerpoint, e con l'aggiunta di un programma di disegno che, in mancanza di un \"Paint\" di sistema, fa sempre comodo!   NeoOffice può sicuramente, per moltissimi, rappresentare una alternativa valida e gratuita a qualsiasi altro prodotto commerciale simile: con questa suite è possibile lavorare, o gestire facilmente cose familiari come conti e fax, lettere e appunti, fatture e archivi (  qui la pagina di Wikipedia  ).  •   La principale differenza con OpenOffice è costituita sicuramente dal fatto che NeoOffice è un programma cucito intorno ad elementi di OSX come Java, Carbon e Cocoa. Il che si traduce, soprattutto per quel che riguarda Java, in una maggiore lentezza e richiesta di risorse rispetto alla versione X11 dell'OpenOffice originario.   Ma ci si guadagna in chiarezza dell'interfaccia (menù, finestre di dialogo, scorciatoie e drag-drop in linea col sistema) ed anche l'installazione risulta più semplice e veloce, anche se per la versione italiana occorre scaricare ed installare un piccolo file aggiuntivo.   Gli strumenti offerti da NeoOffice sono quindi quelli della nota suite open source già ampiamente recensita nel dettaglio  in queste pagine  : documenti di testo, fogli di calcolo, presentazioni, archivi e disegni alla portata di tutti da creare, scambiare, aprire e gestire.  •   Supporta e quindi legge quasi tutti i documenti creati con la suite Microsoft Office (supporta anche le macro VB di Excel) ed anche nel formato  OpenDocument  di cui sempre più spesso giustamente si parla per l'interscambio e la conservazione dei file.    ", "url": "https://www.punto-informatico.it/download/neooffice/", "website": ["punto-informatico.it"], "timestamp": [1538558359427], "publication_date": ["2018-10-03T09:19:19.427Z"], "flattened_entities": ["apache_openoffice base_di_dati carbon_api cocoa_software documento drag_and_drop fax file finestra_informatica foglio_elettronico formato_di_file freeware interfaccia_grafica interfaccia_utente java_linguaggio_di_programmazione macos macro_informatica microsoft_access microsoft_excel microsoft_office microsoft_powerpoint microsoft_word neooffice open_source opendocument presentazione programma_informatica sistema_operativo software_di_produttività_personale testo wikipedia x_window_system"], "result_entities": ["Base di dati", "Apache OpenOffice", "Interfaccia utente", "MacOS", "X Window System", "Sistema operativo", "Open source", "Freeware", "Software di produttività personale", "Microsoft Word", "Microsoft Excel", "Microsoft Access", "Microsoft PowerPoint", "NeoOffice", "Fax", "Wikipedia", "Programma (informatica)", "Java (linguaggio di programmazione)", "Carbon (API)", "Cocoa (software)", "Interfaccia grafica", "Finestra (informatica)", "Drag and drop", "File", "Documento", "Testo", "Foglio elettronico", "Presentazione", "Microsoft Office", "Macro (informatica)", "Formato di file", "OpenDocument"], "_version_": 1613295394883633154}, {"fonte_dati": ["trend_analisys"], "id": "https://www.corriere.it/tecnologia/provati-per-voi/cards/torna-westworld-dove-eravamo-rimasti-come-sono-nuovi-episodi-senza-spoiler/perche-westworld-serie-tv-diversa-altre_principale.shtml", "ta_id": [5, 6], "title": "Westworld 2: ecco dove eravamo rimasti - Corriere.it", "abstract": "Westworld non assomiglia a nient'altro. Neppure ai tempi della peak tv - si sono contati 487 show in onda e on demand nel solo 2017 - esiste una serie in grado di rivaleggiare con l'ambizione della creatura di Lisa Joy e Jonathan Nolan. Tratto dal film del 1973 di Michael Crichton (autore del romanzo da cui è nato il Jurassic Park di Spielberg nel 1993) Il mondo dei robot, Westworld racconta di un luna park futuristico gigantesco nel quale dei robot, simili in tutto e per tutto agli esseri umani, sono in grado di fornire il brivido dell'avventura senza il rischio. Ne consegue una sorta di Sodoma; morte, sesso sfrenato e persino tortura sono all'ordine del giorno in un mondo artificiale nel quale l'unica regola è che non si può far male a chi paga il (salatissimo) biglietto d'ingresso. Simile a un videogioco open world, Westworld è anche - probabilmente - la serie più «videoludica» in circolazione: chiunque entri nel parco può intraprendere una missione o un'altra seguendo le narrative precostituite dagli sceneggiatori di quel che è, a tutti gli effetti, un regno dove fantasia e realtà si mescolano. Da questa premessa amplissima deriva la storia confezionata per la tv che vede protagonisti alcuni androidi ribelli e i loro creatori, la cui forza è però soprattutto legata allo scioglimento di una varietà di enigmi sparsi su linee temporali diverse quasi a confondere volontariamente lo spettatore. Proiettati in un labirinto di possibilità simile a quello di cui fanno esperienza i partecipanti di Westworld, assistiamo (non senza fatica) allo sviluppo di una vicenda dai mille rivoli, interrogandoci e allo stesso tempo lasciandoci catturare dalla caccia all'indovinello. Come accadde con Lost, infatti, nella sua prima stagione Westworld ha generato una specie di ossessione nel pubblico intento a decrittare i molti arcani contenuti nelle puntate. Una gioia e un limite per lo show metafisico, filosofico e cerebrale di Nolan e Joy la cui innegabile complessità minaccia sempre la dimensione dell'intrattenimento e ne fa, forse, un prodotto per alcuni ma non per tutti. Guardando Westworld si riflette, si rumina, si rimane a bocca aperta ma spesso ci si diverte poco talmente si è impegnati a decifrare l'articolata architettura degli episodi. Che si ami o si detesti, in ogni caso, il ritorno della serie il 23 aprile su Sky Atlantic e Now Tv dopo una pausa di due anni (che appaiono persino pochi per la scrittura e realizzazione di un prodotto tanto complicato) è un evento. ", "url": "https://www.corriere.it/tecnologia/provati-per-voi/cards/torna-westworld-dove-eravamo-rimasti-come-sono-nuovi-episodi-senza-spoiler/perche-westworld-serie-tv-diversa-altre_principale.shtml", "website": ["corriere.it"], "timestamp": [1538558833399], "publication_date": ["2018-10-03T09:27:13.399Z"], "flattened_entities": ["androide categoria_pokémon film homo_sapiens il_mondo_dei_robot immaginazione jonathan_nolan jurassic_park_film luna_park metafisica michael_crichton narrativa now_tv_italia open_world rivoli romanzo rumina_mitologia sceneggiatura sky_atlantic_italia sodoma steven_spielberg tortura video_on_demand videogioco westworld_-_dove_tutto_è_concesso"], "result_entities": ["Westworld - Dove tutto è concesso", "Video on demand", "Jonathan Nolan", "Film", "Michael Crichton", "Romanzo", "Jurassic Park (film)", "Steven Spielberg", "Il mondo dei robot", "Luna park", "Homo sapiens", "Sodoma", "Tortura", "Videogioco", "Open world", "Narrativa", "Sceneggiatura", "Immaginazione", "Androide", "Rivoli", "Categoria (Pokémon)", "Metafisica", "Rumina (mitologia)", "Sky Atlantic (Italia)", "Now TV (Italia)"], "_version_": 1613295874715156480}, {"fonte_dati": ["trend_analisys"], "id": "https://www.wired.it/attualita/tech/2018/07/24/valigia-aeroporto-intelligenza-artificiale/", "ta_id": [5], "title": "Hai perso la valigia in aeroporto? L’intelligenza artificiale ti aiuta a ritrovarla - Wired", "abstract": "I bagagli smarriti provocano il caos nelle stazioni ferroviarie e negli aeroporti. Non è solo un problema per la persona che ha perso la sua valigia, ma genera disagi allo staff della stazione e al personale di sicurezza, e oltre che ritardi per gli altri viaggiatori quando un binario o un terminal sono chiusi per questioni di sicurezza.\nRisolvere questo tipo di problemi è l’idea alla base della Social Innovation: trovare soluzioni non per una sola persona o organizzazione, ma per tutta la società. Accettiamo di essere ripresi dalle telecamere a circuito chiuso, per esempio, anche se questo invade la nostra privacy personale, perché ne vediamo un più ampio beneficio per la nostra sicurezza.\nAnche se le stazioni ferroviarie e gli aeroporti sono di norma controllati da telecamere a circuito chiuso, scorrere tra i video richiede tempo e personale – e non sempre sono abbastanza per riuscire ad individuare uno zaino abbandonato. “Per cercare una persona manualmente sul video c’è bisogno di molto persone”, dice Peter Jones, capo del marketing per le soluzioni digitali presso Hitachi. “Ci sono dei team interi dedicati a questo”. Ma c’è un metodo migliore: lasciar fare all’intelligenza artificiale il duro lavoro.\nL‘intelligenza artificiale di Hitachi utilizza le informazioni della diretta di una telecamera standard e le analizza in tempo reale con una rete neurale, cercando di individuare particolari caratteristiche per tutto il corpo.\n Il sistema può utilizzare un filmato live o registrato, rilevando le persone mentre si muovono in uno spazio pubblico: non tramite il riconoscimento facciale, ma attraverso più di 100 attributi fisici, come per esempio l’altezza, l’abbigliamento, o gli oggetti che hanno con se. Questo tipo di sistema ha un’ampia gamma di possibili applicazioni nel campo della Social Innovation, e può essere un valido aiuto per tutti, dai genitori alla polizia.\nDobbiamo trovare un bambino smarrito? Lo staff può individuare i bambini che sono da soli e che indossano vestiti di un determinato colore. La polizia deve rintracciare un individuo sospetto? Basta inserire la descrizione dei testimoni oculari, e il sistema restringerà il numero dei sospetti, lasciando allo staff il compito di selezionare il target corretto e poi monitorarlo lungo il viaggio, anche quando le caratteristiche che inizialmente hanno permesso di identificarlo non sono più visibili.\n“L’intelligenza artificiale può essere programmata per riconoscere qualsiasi cosa”, dice Jones. Il sistema è in grado di distinguere 120 caratteristiche, dalla testa ai piedi, inclusa la lunghezza e il colore dei capelli, se hanno una borsa, perfino il colore delle loro scarpe. Ma nessuna di queste caratteristiche identifica una persona, il che aiuta a proteggere la privacy – un’altra Social Innovation in grado di migliorare un sistema di pubblica sicurezza esistente come la televisione a circuito chiuso. Non solo, così com’è in grado di individuare gli sconosciuti, il sistema può seguire il percorso di ogni pendolare o cliente a scopo di marketing o di pianificazione, senza coinvolgere dati personali, come il nome, il numero dell’abbonamento o il volto. Oltre a evitare le problematiche legate all’uso dei dati privati, la localizzazione basata su queste caratteristiche risulta essere tre volte più accurata del riconoscimento facciale.\nRispettando la protezione della privacy, questa sistema video può essere usato non solo per la sicurezza pubblica, ma anche per altre situazioni che interessano la comunità. Può essere utilizzato in cantiere per supervisionare i lavoratori, ad esempio per cercare tutte le persone che indossano un gilet giallo acceso. Durante le maratone può tracciare i corridori senza che venga rilevato nessun dettaglio identificativo, ed individuare chiunque si sposti dai lati del percorso e si mischi ai corridori, rendendo più facile capire se si tratta di una minaccia, di uno steward o di un burlone. Nei centri commerciali può diventare uno strumento per il marketing e l’analisi dei dati, tracciando i clienti mentre fanno shopping.\nNelle indagini della polizia, quando è necessario controllare ore di filmati retrospettivi per individuare dei sospetti, grazie a questo sistema è possibile tracciarli sulla scena del crimine, andando sia avanti che indietro nel tempo. “Il sistema può avere diversi usi, dal marketing al controllo della folla per individuare anomalie, come ad esempio una borsa abbandonata”, dice Jones. “Possiamo usare l’intelligenza artificiale in molteplici modi”.\nUna volta che il sistema ha identificato che cosa sta cercando, non solo è in grado di scovare chiunque corrisponda alla descrizione, ma anche di migliorarsi, restringendo il campo delle opzioni a ogni successo e aggiungendo più dettagli sull’individuo. E se il criminale getta la sua giacca o si mette un cappello? Il personale di sicurezza può ancora continuare la ricerca basandosi sugli altri dettagli – come l’altezza e le scarpe – per individuare le tracce digitali. “In questo modo avrete la vostra risposta molto più rapidamente”, dice Jones.\nE non dimenticate quello zaino abbandonato. Il personale di sicurezza potrebbe riavvolgere il video fino a quando la borsa è stata abbandonata, e poi chiedere al sistema di rintracciarne il proprietario. Se la persona è corsa subito via dalla stazione, è il momento di evacuare. Se, invece, è rimasta nell’atrio della stazione cercando l’aiuto dello staff, grazie a questo sistema è possibile riportare lo zaino perso al legittimo proprietario. “Nel campo della sicurezza pubblica ci sono molte applicazioni possibili”, dice Jones. “Abbiamo fatto diversi test per gli oggetti abbandonati negli aeroporti. Grazie a questo sistema, è possibile ridurre la probabilità che un terminal venga chiuso”.\nMa l’analisi video basata sull’intelligenza artificiale è solo un pezzo del puzzle per Hitachi, insieme a un’ampia gamma di strumenti di visualizzazione per la sicurezza pubblica e tecnologie per le smart city, sviluppate all’interno della Social Innovation. “Siamo in grado di fornire le componenti necessarie per creare una sistema completo e più complesso, in modo che i clienti possano prendere quello di cui hanno bisogno”, dice Jones. “La nostra non è una soluzione unica, ma una serie di strumenti per creare un sistema”.\nLa Hitachi Visualisation Suite applica l’analisi dell’intelligenza artificiale alle reti di telecamere a circuito chiuso e ai sensori, come per esempio microfoni in grado di rilevare e riconoscere gli spari, alle piattaforme di riconoscimento delle targhe, e ai social media, aggregando i dati in un unico panorama per l’analisi ed offrendo una conoscenza completa delle diverse situazioni per poter dare risposte più veloci. Tali strumenti sono scalabili e stratificati, così le autorità pubbliche o la polizia possono scegliere gli strumenti di cui hanno bisogno per costruire i sistemi di sicurezza più utili per loro – e per tutti noi. Questa è Social Innovation.\n     •  This opera is licensed under a Creative Commons Attribution-NonCommercial-NoDerivs 3.0 Unported License. ", "url": "https://www.wired.it/attualita/tech/2018/07/24/valigia-aeroporto-intelligenza-artificiale/", "website": ["wired.it"], "timestamp": [1532430861000], "publication_date": ["2018-07-24T11:14:21Z"], "flattened_entities": ["abbigliamento aeroporto bambino città_intelligente controllo_della_folla creative_commons equazione fisica gilet_abbigliamento hitachi_azienda homo_sapiens informazione intelligenza_artificiale marketing microfono norma_giuridica norma_tecnologia numero polizia_di_stato privacy probabilità real-time rete_neurale riconoscimento_facciale scarpa sensore sicurezza sistema social_media società_sociologia stazione_ferroviaria tecnologia telecamera televisione_a_circuito_chiuso"], "result_entities": ["Stazione ferroviaria", "Aeroporto", "Società (sociologia)", "Privacy", "Sicurezza", "Norma giuridica", "Marketing", "Hitachi (azienda)", "Intelligenza artificiale", "Informazione", "Telecamera", "Norma (tecnologia)", "Real-time", "Rete neurale", "Riconoscimento facciale", "Fisica", "Abbigliamento", "Bambino", "Numero", "Scarpa", "Homo sapiens", "Polizia di Stato", "Televisione a circuito chiuso", "Gilet (abbigliamento)", "Controllo della folla", "Sistema", "Probabilità", "Tecnologia", "Città intelligente", "Equazione", "Sensore", "Microfono", "Social media", "Creative Commons"], "_version_": 1613295985626185728}, {"fonte_dati": ["trend_analisys"], "id": "https://www.webnews.it/recensioni/canon-eos-2000d/", "ta_id": [6, 7], "title": "Canon EOS 2000D: recensione e prezzo", "abstract": "Una reflex destinata al segmento entry level che offre buone prestazioni sia ambito fotografico sia in termini di registrazione video: Canon EOS 2000D fa il suo ingresso nel catalogo DSLR del gruppo giapponese con l’obiettivo dichiarato di strizzare l’occhio a tutti coloro i quali desiderano fare un passo oltre i confini e le limitazioni imposte dalla fotografia mobile e dalle tradizionali compatte. Tutto questo a fronte di un esborso economico contenuto. Insomma: un tappetino rosso per chi sente sulla propria pelle le limitazioni di una foto con lo smartphone ed è pronto a far proprio quel fondamentale salto di qualità che solo un dispositivo come una reflex è in grado di offrire.\n Design Scheda tecnica Prezzo e disponibilità EOS 4000D \nCanon ha scelto di realizzare il corpo macchina ricorrendo all’utilizzo del policarbonato con fibra di vetro e una speciale fibra conduttiva, così da assicurare un’adeguata resistenza alle sollecitazioni meccaniche e alle intemperie. Sul retro trova posto un display LCD con diagonale da 7,5 cm e il mirino ottico centrale per il controllo della composizione. Il tutto racchiuso in dimensioni pari a 129×101,3×77,6 mm e con un peso che si attesta a 475 grammi circa (batteria e scheda di memoria incluse). L’attacco per gli obiettivi garantisce la piena compatibilità con le oltre 80 ottiche delle serie EF ed EF-S. Come è possibile vedere dall’immagine seguente, i controlli manuali sono posizionati in modo da essere facilmente raggiunti e con un layout che punta all’essenzialità, senza alcuna complicazione.\nL’acquisizione delle immagini è affidata al sensore CMOS da 24,1 megapixel in formato APS-C che lavora in sinergia con il processore DIGIC 4+. Questo permette di gestire la riduzione del rumore con sensibilità ISO elevate (fino a 6.400 o 12.800 in modalità estesa) e la registrazione video in qualità Full HD (1920×1080 pixel). Da segnalare inoltre la presenza della tecnologia Scene Intelligent Auto che si occupa di ottimizzare in modo del tutto automaticamente ogni parametro in base alla situazione e attraverso l’analisi della luce ambientale.\nNove i punti di messa fuoco automatica, mentre lo scatto continuo in modalità raffica arriva a 3 fps. La connettività con i dispositivi mobile è garantita dalla presenza del modulo WiFi con funzione NFC (Near Field Communication) che permette di sincronizzare la fotocamera con smartphone e tablet: è sufficiente scaricare l’applicazione Canon Camera Connect in download gratuito per Android e iOS.\nI neofiti possono inoltre contare su una guida interna che spiega come trarre il meglio da ogni caratteristica della reflex, apprendendo il funzionamento delle differenti modalità di scatto e l’effetto dei filtri creativi inclusi. Infine, si segnala la batteria con una carica sufficiente a realizzare fino a 500 scatti o 90 minuti di registrazioni video in alta risoluzione.\nLa fotocamera sarà acquistabile a partire dal mese di aprile, al prezzo di 529,99 euro nel kit con l’ottica EF-S 18-55 mm f/3.5-5.6 IS II. In alternativa sarà possibile scegliere di comprare solo il corpo macchina con una spesa inferiore (al momento non è stata comunicata). Nella confezione sono inclusi l’oculare EF, la tracolla EW-400D, la batteria LP-E10, il caricabatterie LC-E10E, il cavo di alimentazione e la guida rapida di utilizzo.\n Galleria di immagini: Canon EOS 2000D, le immagini della reflex \nInsieme al modello EOS 2000D debutta anche Canon EOS 4000D. La reflex condivide la quasi totalità della scheda tecnica con la sua sorella maggiore, ad eccezione di due specifiche: è integrato un sensore CMOS da 18 megapixel e la diagonale dello schermo posteriore è leggermente inferiore (6,8 cm). Le dimensioni sono 129×101,6×77,1 mm e il peso è 436 grammi (incluse batteria e scheda di memoria). L’arrivo sul mercato è sempre fissato per l’aprile 2018, al prezzo di 419,99 euro nel kit che include la fotocamera e l’obiettivo EF-S 18-55 mm f/3.5-5.6 III. Anche in questo caso sarà possibile comprare solamente il corpo macchina, con un esborso economico non ancora ufficializzato.\nL’arrivo sul mercato dei due modelli amplia quello che è il perimetro d’offerta che in precedenza Canon presidiava con la sola EOS 1300D (tra i modelli più diffusi in assoluto sul mercato). Una scelta precisa, insomma, per facilitare quell’approdo al mondo della fotografia a cui troppi rinunciano per mancanza di competenze o per quel compromesso al ribasso che porta ad accontentarsi dell’obiettivo di uno smartphone rinunciando all’enorme ricchezza di una vera fotografia. L’evoluzione del mercato ha imposto alla leadership di Canon di tendere la mano all’utenza che guarda con curiosità a questo passo, con una duplice offerta in grado di accontentare tutti coloro i quali, budget alla mano, stanno cercando “qualcosa di più”.\n Se vuoi aggiornamenti su Reflex, inserisci la tua e-mail nel box qui sotto:    ", "url": "https://www.webnews.it/recensioni/canon-eos-2000d/", "website": ["webnews.it"], "timestamp": [1538559438065], "publication_date": ["2018-10-03T09:37:18.065Z"], "flattened_entities": ["1080p android applicazione_informatica aps-c budget canon canon_eos canon_eos_400d cmos cuoio digic digital_single-lens_reflex disegno_industriale dispositivo_mobile download euro fibra_di_vetro fibra_ottica formato_fotografia fotocamera fotografia frequenza_dei_fotogrammi grammo immagine ios lockheed_martin_f-35_lightning_ii luce macchina mercato near_field_communication pila_elettrotecnica pixel policarbonato posta_elettronica processore resistenza_meccanica scheda_di_memoria schermo sensore single-lens_reflex smartphone tablet_computer tecnologia velocità_della_pellicola video wi-fi"], "result_entities": ["Single-lens reflex", "Fotografia", "Canon EOS", "Digital single-lens reflex", "Cuoio", "Smartphone", "Disegno industriale", "Tecnologia", "Canon", "Macchina", "Policarbonato", "Fibra di vetro", "Resistenza meccanica", "Grammo", "Pila (elettrotecnica)", "Scheda di memoria", "Immagine", "Sensore", "CMOS", "Pixel", "Formato (fotografia)", "APS-C", "Processore", "DIGIC", "Velocità della pellicola", "Video", "1080p", "Luce", "Frequenza dei fotogrammi", "Dispositivo mobile", "Wi-Fi", "Near Field Communication", "Fotocamera", "Tablet computer", "Applicazione (informatica)", "Download", "Android", "IOS", "Euro", "Fibra ottica", "Lockheed Martin F-35 Lightning II", "Canon EOS 400D", "Schermo", "Mercato", "Budget", "Posta elettronica"], "_version_": 1613296507223539712}, {"fonte_dati": ["trend_analisys"], "id": "https://www.webnews.it/2018/09/28/hacker-facebook-pagina-mark-zuckerberg/", "ta_id": [6, 7], "title": "La Pagina di Zuckerberg sarà cancellata domenica (update)", "abstract": "La Pagina Facebook di Mark Zuckerberg sarà cancellata domenica. Questa promessa è stata fatta da Chang Chi-yuan, un hacker taiwanese “white hat”, che non solo ha deciso che domenica riuscirà a cancellare la Pagina Facebook del fondatore e CEO di Facebook ma che lo farà addirittura in diretta streaming. Chang non è uno sprovveduto ed, anzi, è un hacker molto popolare di Taiwan. Dunque, la sua dichiarazione che ha condiviso su Facebook e che ha già fatto il giro del mondo non è certamente quella di una persona che cerca solamente 5 minuti di visibilità.\nAnzi, Chang Chi-yuan, oltre ad aver messo a segno alcuni attacchi importanti, è anche molto attivo nei programmi bug bounty di molte aziende. Una persona, dunque, che utilizza e monetizza le sue competenze informatiche per trovare le falle di sicurezza dei sistemi delle altre aziende. Per esempio, questo hacker è presente nella Hall of fame 2016 di Line del suo programma di bug bounty. Anche Facebook ha attivo un programma molto simile in cui premia tutti gli sviluppatori che riescono a trovare falle di sicurezza all’interno dei suoi sistemi. L’hacker di Taiwan punterebbe, dunque, ha guadagnarsi il premio in denaro riuscendo ad attaccare con successo direttamente la Pagina ufficiale del fondatore di Facebook.\nChang Chi-yuan sembra molto sicuro dei suoi mezzi e a questo punto non rimane che attendere domenica alle ore 12 (orario italiano), quando l’hacker proverà in diretta streaming a cancellare la Pagina di Mark Zuckerberg.\nAl momento non ci sono state reazioni da parte di Facebook che potrebbe decidere di chiudere l’account dell’hacker e di bloccare la diffusione del video dell’attacco.\nIn caso di successo, non sarebbe la prima volta che la pagina di Zuckerberg viene violata. Nel 2011, un hacker è riuscito a pubblicare con successo un aggiornamento di stato dall’account del CEO di Facebook, incoraggiando il fondatore a consentire agli utenti di investire nella rete di social media per trasformarla in un “social business”.\nUpdate: •  Passo indietro dell’hacker che non effettuerà più la dimostrazione pubblica dell’attacco all’account di Mark Zuckerberg per evitare problemi di natura legale. Comunque, Chang Chi-yuan ha segnalato al team del social network la vulnerabilità che aveva individuato.\n Se vuoi aggiornamenti su Facebook, inserisci la tua e-mail nel box qui sotto:    ", "url": "https://www.webnews.it/2018/09/28/hacker-facebook-pagina-mark-zuckerberg/", "website": ["webnews.it"], "timestamp": [1538128410000], "publication_date": ["2018-09-28T09:53:30Z"], "flattened_entities": ["account amministratore_delegato bug dinastia_yuan facebook hacker informatica internet lingua_italiana mark_zuckerberg posta_elettronica programma_informatica programmatore rete_sociale sicurezza_informatica social_media streaming taiwan white_hat"], "result_entities": ["Facebook", "Mark Zuckerberg", "Hacker", "White hat", "Amministratore delegato", "Streaming", "Taiwan", "Programma (informatica)", "Bug", "Informatica", "Sicurezza informatica", "Programmatore", "Dinastia Yuan", "Lingua italiana", "Account", "Internet", "Social media", "Rete sociale", "Posta elettronica"], "_version_": 1613296510288527360}]