[{"fonte_dati": ["trend_analisys"], "id": "https://www.wired.it/attualita/tech/2018/07/10/tre-non-funziona-italia/", "ta_id": [5], "title": "La rete Tre non funziona in tutta Italia (e l’help desk neppure) - Wired", "abstract": "Le prime ore di martedì 10 luglio sono traumatiche per i clienti dell’operatore telefonico 3. La connessione mobile non funziona su tutta la rete nazionale e molti utenti annunciano disservizi anche per quanto riguarda la voce e gli sms.\nPochi minuti dopo le 11:00, così come riportato da diversi utenti, il problema è in via di soluzione e la connessione mobile sta tornando ovunque.\nDisservizi che si sono verificati fin dalle prime ore della mattina e che si sono amplificati con il passare del tempo. Ancora ignote le cause.  Gli utenti sono furiosi, perché il numero telefonico dell’assistenza (133) è stato disabilitato e l’operatore ha fatto capolino su Twitter qualche minuto prima delle 10, con un messaggio ritenuto vago:\n \n Stiamo riscontrando problemi sulla nostra rete dati, il servizio verrà ripristinato al più presto. Ci scusiamo per il disagio.  \n\nLa rabbia e l’ironia •  Molti gli utenti arrabbiati, i temi più gettonati sono quelli della scarsa comunicazione, della richiesta di risarcimento e le minacce di passare ad altro operatore.\n \n Buongiorno a voi … è dalle sei che non funziona una mazza. Comodo il tweet alle 10 del mattino -.- \n — Andrea Carratta (@AndreaCarratta) 10 luglio 2018 \n\n \n Siete davvero un gestore vergognoso, il problema sussiste da stamattina presto e non lo comunicate nemmeno. #tre #tredown Complimenti per la cura che avete di noi clienti \n — 👫 mauro 🏳️🌈 👬👭 ❤️ (@mauroniso) 10 luglio 2018 \n\nC’è chi spera che il servizio venga ripristinato solo nel pomeriggio:\n \n potete tenerlo in down fino alle 15,00 che aspetto un wazzup di mia suocera con le indicazioni per andarla a prendere? Grazie. \n                \n\nE c’è chi si appella agli ampi spazi di peggioramento:\n \n Vi ho mollato anni fa per continui disservizi bollette elevate. Siete peggiorati divinamente.  \n\nL’altra faccia della medaglia •  C’è anche chi assolve l’operatore, elogiandone la qualità del servizio:\n \n Sono alla @Tre_It dal 2003 circa e questa anche per me è la seconda (o forse terza) volta che succede. •  Probabilmente quelli che si lamentano non sanno che sono cose che succedono a tutti gli operatori…e anche più frequentemente, visto che lo sento dire da colleghi ed amici.  \n\nPer monitorare la situazione, potete cliccare sul sito Downdetector.\n     •  This opera is licensed under a Creative Commons Attribution-NonCommercial-NoDerivs 3.0 Unported License. ", "url": "https://www.wired.it/attualita/tech/2018/07/10/tre-non-funziona-italia/", "website": ["wired.it"], "timestamp": [1531213937000], "publication_date": ["2018-07-10T09:12:17Z"], "flattened_entities": ["cantante creative_commons glossario_botanico operatore_telefonico sms telefono tempo twitter"], "result_entities": ["Operatore telefonico", "Cantante", "SMS", "Tempo", "Telefono", "Glossario botanico", "Twitter", "Creative Commons"], "_version_": 1613295995327610880}, {"fonte_dati": ["trend_analisys"], "id": "https://www.corriere.it/tecnologia/app-software/cards/guida-vacanza-low-cost-via-app/condividere-giardino.shtml", "ta_id": [5, 6], "title": "Guida alla vacanza low cost (via app) - Corriere.it", "abstract": "Per alcuni la parola vacanza è sinonimo di lenzuola pulite, colazione a buffet e piscina sotto il balcone. Per altri suona più come un prato morbido dove piantare la tenda e un rubinetto con un po’ d’acqua fresca. È a questi campeggiatori seriali che hanno pensato Mauro Moroni, Andrea Evangelista e Michele Crocetti mentre creavano GardenSharing.it, un portale per mettere in condivisione il proprio giardino. Il servizio consente a chiunque abbia uno spazio verde di aprirlo al pubblico come fosse la piazzola di un campeggio. A differenza del couchsurfing però qui viene richiesta una quota per ogni notte passata all’aperto. Alcuni dei posti disponibili su GardenSharing.it sono completamente immersi nella natura ma ci sono anche spazi più vicini alla civiltà e dotati di tutti gli optional, dal wifi al barbecue. I giardini condivisi non sono aperti solo agli amanti della tenda ma anche a chi preferisce viaggiare in camper. ", "url": "https://www.corriere.it/tecnologia/app-software/cards/guida-vacanza-low-cost-via-app/condividere-giardino.shtml", "website": ["corriere.it"], "timestamp": [1538558835346], "publication_date": ["2018-10-03T09:27:15.346Z"], "flattened_entities": ["acqua camper couchsurfing grigliata piscina prato wi-fi"], "result_entities": ["Piscina", "Prato", "Acqua", "CouchSurfing", "Wi-Fi", "Grigliata", "Camper"], "_version_": 1613295890040094720}, {"fonte_dati": "trend_analisys", "id": "2-http://www.saperescienza.it/news/tecnologia/un-robot-per-l-autismo-le-terapie-incontrano-l-intelligenza-artificiale-16-07-2018", "ta_id": 2, "title": "Un robot per l’autismo: le terapie incontrano l'intelligenza artificiale", "abstract": "I bambini affetti da disturbi dello spettro autistico mostrano spesso difficoltà nel riconoscimento delle emozioni provate dalle persone che li circondano. In un nuovo studio, i cui risultati sono stati pubblicati su Science Robotics, è stata testata una terapia che ha come protagonista un piccolo robot in grado di mostrare differenti stati emozionali ai pazienti e di registrarne le reazioni. I dati raccolti, elaborati da una intelligenza artificiale, promettono di poter essere la base di nuove terapie personalizzate per far sì che i soggetti interessati possano imparare ad interagire sulla base delle emozioni proprie e dell'interlocutore, in questo caso il robot stesso.\nAutismo ed emozioni\nL'autismo è un disturbo dello sviluppo avente una base neurologica e si presenta con compromissioni gravi nell'interazione sociale, nella comunicazione e nelle attività e interessi che risultano limitati, rigidi e stereotipati (Claudio Vio, Cristina Toso, Maria Stella Spagnoletti, 2015). La difficoltà nel discriminare le emozioni provate da altri ricade nelle manifestazioni più ricorrenti nel comportamento dei bambini affetti da questa forma di disabilità, infatti educatori e operatori sanitari incontrano seri ostacoli nella comprensione del coinvolgimento e del comportamento dei loro pazienti. I ricercatori del MIT, autori dell'articolo pubblicato su Science Robotics, hanno pensato che dei robot, specificamente istruiti, potessero fornire stime più solide di questi comportamenti. • \nConosciamo NAO\nIl robot adoperato in questa sperimentazione si chiamo NAO: alto poco più di 60 centimetri, assomiglia a un supereroe corazzato e mostra differenti emozioni cambiando il colore dei suoi occhi, il movimento degli arti e il tono di voce. Una seduta di terapia robot-assistita si svolge solitamente secondo le seguenti modalità: un terapista umano mostra al bambino delle fotografie o flashcard con volti che rappresentano differenti emozioni per insegnargli a riconoscere le espressioni di paura, tristezza o gioia. Il medico o l'operatore sanitario, quindi, programmano il robot in modo tale che mostri le stesse emozioni al bambino e osserva come quest'ultimo interagisca con il droide. Il comportamento del paziente fornisce un valido feedback di cui robot e terapista necessitano per poter andare avanti.\nL'esperimento del MIT ha coinvolto 35 bambini affetti da disturbi dello spettro autistico, di cui 17 giapponesi e 18 serbi, dai 3 ai 7 anni. I partecipanti hanno reagito in diversi modi alla presenza del robot durante le sessioni da 35 minuti: alcuni si mostravano assonnati e annoiati altri erano talmente eccitati da saltare su e giù per la stanza, battendo le mani e ridendo o toccando NAO. \"I terapisti ci riferiscono che coinvolgere il bambino persino per pochi secondi possa essere una grande sfida e il robot riesce ad attrarre la loro attenzione\" ha affermato Ognjen Rudovic, post-doc e autore della ricerca, spiegando perché i robot siano utili in questo tipo di terapia, \"Anche gli esseri umani cambiano le proprie espressioni in modo diverso ma i robot lo fanno sempre nella stessa maniera e questo è meno frustrante per il bambino perché impara in maniera molto strutturata come le espressioni vengano manifestate\".\nIl deep learning\nIl gruppo di ricerca ha capito che un tipo di machine learning chiamato deep learning sarebbe stato utile per la terapia robot-assistita al fine di percepire il comportamento dei bambini in maniera più naturale. Un sistema deep learning usa più livelli gerarchizzati di data processing per migliorare il proprio lavoro. In parole più semplici crea modelli di apprendimento su più livelli, proprio come facciamo noi umani: impariamo un concetto, poi uno successivo e il nostro cervello raccoglie il primo input, lo elabora con il secondo, trasformando le informazioni a nostra disposizione e astraendole passo dopo passo. Il robot fa questo raccogliendo dati e processandoli, interazione dopo interazione. Per i robot adoperati nella terapia per soggetti autistici, gli scienziati hanno costruito un framework personalizzato che potesse imparare dai dati raccolti a partire da ogni singolo bambino. Sono stati registrati, per ciascun bambino, i video delle espressioni facciali, i movimenti della testa e del corpo, le pose, i gesti, le tracce audio, il battito cardiaco, la temperatura corporea e la traspirazione. Le reti di deep learning dei robot sono state costruite da strati costituiti da questi video, file audio e dati fisiologici, informazioni sulla diagnosi e sulle capacità, cultura e genere. I ricercatori hanno quindi confrontato le loro stime del comportamento dei bambini con quelle riportate da cinque esperti umani che hanno codificato il materiale raccolto su una scala continua per determinare quanto i pazienti fossero a loro agio o infastiditi, quanto fossero interessati e coinvolti durante le sessioni.\nIl futuro delle terapie personalizzate\nLe reti di informazioni basate su questi dati personalizzati codificati dagli esperti, a loro volta testati su quelli raccolti gradualmente dal droide durante l'interazione con i pazienti, hanno migliorato la stima automatica del comportamento dei bambini in molti dei casi analizzati. Un passo molto importante considerando l'estrema eterogeneità delle manifestazioni di questa patologia. Come può questa tecnologia supportare i terapisti e gli operatori sanitari nel lavoro con i pazienti autistici, considerando che per ora questo tipo di elaborazione non lavora ancora in tempo reale? In futuro ci sarà sicuramente una versione real-time, in cui il robot adatterà automaticamente l'interazione o assisterà il terapista in tempo reale monitorando la fisiologia del paziente e fornendo indicazioni prima che i cambiamenti siano visibili. Nel frattempo, però, potrà essere adoperata l'analisi off-line dei dati: in questo modo potranno essere identificati schemi comportamentali, anche i più impercettibili a un occhio umano, e tali cambiamenti saranno tracciati nel corso delle sessioni terapeutiche, fornendo al medico una migliore comprensione anche dei più piccoli progressi raggiunti.\nApprofondiamo le possibili cause dell'autismo insieme a Rosanna Novara, l'autrice dell'articolo \"Autismo e ambiente\", che potrete acquistare singolarmente o con il numero di dicembre 2017 di Sapere.", "url": "http://www.saperescienza.it/news/tecnologia/un-robot-per-l-autismo-le-terapie-incontrano-l-intelligenza-artificiale-16-07-2018", "website": "saperescienza.it", "timestamp": 1531699200000, "flattened_entities": "affetto androide apprendimento apprendimento_approfondito apprendimento_automatico arte autismo bambino cause_dell'autismo cervello comportamento comunicazione concetto cultura cuore diagnosi disabilità educatore elaborazione_dati emozione esperimento felicità fisiologia fotografia framework genere_scienze_sociali homo_sapiens informazione input intelligenza_artificiale interazione_sociale lavoro malattia massachusetts_institute_of_technology medicina modello_matematico neurologia novara occhio parola paura paziente psicologia_dello_sviluppo real-time retroazione ricerca_scientifica robot salute scheda_di_memoria scienza scienziato serbi sistema stereotipo supereroe tecnologia terapia traspirazione voce", "result_entities": ["Bambino", "Affetto", "Autismo", "Emozione", "Homo sapiens", "Scienza", "Robot", "Intelligenza artificiale", "Terapia", "Malattia", "Psicologia dello sviluppo", "Neurologia", "Interazione sociale", "Comunicazione", "Lavoro", "Stereotipo", "Comportamento", "Disabilità", "Educatore", "Salute", "Ricerca scientifica", "Massachusetts Institute of Technology", "Esperimento", "Supereroe", "Occhio", "Arte", "Voce", "Fotografia", "Scheda di memoria", "Paura", "Felicità", "Medicina", "Androide", "Paziente", "Retroazione", "Serbi", "Apprendimento approfondito", "Apprendimento automatico", "Sistema", "Elaborazione dati", "Parola", "Modello matematico", "Apprendimento", "Concetto", "Cervello", "Input", "Informazione", "Scienziato", "Framework", "Cuore", "Traspirazione", "Fisiologia", "Diagnosi", "Cultura", "Genere (scienze sociali)", "Tecnologia", "Real-time", "Cause dell'autismo", "Novara"], "mentioned_companies": []}, {"fonte_dati": ["trend_analisys"], "id": "https://www.webnews.it/2018/10/01/face-id-obbliga-sblocco-iphone/", "ta_id": [6, 7], "title": "Face ID: l'FBI obbliga un sospettato allo sblocco", "abstract": "Nuova polemica negli Stati Uniti sul fronte della protezione della privacy: gli agenti dell’FBI, infatti, avrebbero costretto un sospettato a sbloccare il suo iPhone X tramite Face ID. È quanto sottolinea Forbes, nel riportare il caso di un arrestato a Columbus, in Ohio, obbligato dalle forze dell’ordine a prestarsi all’identificazione tramite i sensori TrueDepth dello smartphone.\nSull’episodio in questione non paiono essere emersi molti dettagli, quanto basta però per alimentare una fitta polemica all’interno del territorio degli stati uniti. Nel mese di agosto, l’FBI avrebbe fermato un uomo di 28 anni, accusandolo di alcuni reati gravi, tra cui il possesso di pornografia infantile. Per raccogliere delle prove sul caso, gli agenti avrebbero costretto l’uomo a sbloccare il suo iPhone X tramite Face ID, posizionando il dispositivo davanti al suo volto.\nUna volta ottenuto l’accesso, le autorità avrebbero controllato immagini, documenti e cronologia delle chat memorizzate sul dispositivo. Nel caso in questione, gli agenti dopo qualche tempo sarebbero stati esclusi dal device e, per ottenere un secondo accesso, avrebbero chiesto correttamente un mandato e proceduto a usare sistemi di terze parti per lo sblocco.\nNon è la prima volta che la stampa a stelle e strisce riporta di simili metodologie di sblocco da parte dell’FBI, con uguali critiche da parte dei giornalisti locali: in passato, infatti, alcuni sospettati sarebbero stati costretti a posizionare le loro dita sul sensore Touch ID, per sbloccare gli iPhone in loro possesso. È necessario però ricordare come forzare un individuo a fornire le proprie password – o a identificarsi con sistemi biometrici come Face ID e Touch ID – sia vietato dalla legge statunitense, poiché attività contraria al Quinto Emendamento. Oltre alla violazione, fra i cittadini vi è comprensibile preoccupazioni sulla facilità con cui questi sistemi possano essere forzati: mentre per l’inserimento di una password o di un codice richiedono una partecipazione attiva del sospettato, affinché fornisca oralmente la chiave, i sistemi biometrici possono essere elusi contro la volontà dell’arrestato. Basta infatti posizionare il device davanti al volto o, ancora, spostare con la forza le dita sul sensore d’impronte.\n Se vuoi aggiornamenti su iPhone X, inserisci la tua e-mail nel box qui sotto:    ", "url": "https://www.webnews.it/2018/10/01/face-id-obbliga-sblocco-iphone/", "website": ["webnews.it"], "timestamp": [1538413407000], "publication_date": ["2018-10-01T17:03:27Z"], "flattened_entities": ["chat columbus_ohio costituzione_degli_stati_uniti_d'america federal_bureau_of_investigation forbes iphone legge ohio password pedopornografia polizia posta_elettronica privacy reato sensore smartphone stati_uniti_d'america touch_id"], "result_entities": ["Stati Uniti d'America", "Privacy", "Polizia", "Federal Bureau of Investigation", "IPhone", "Forbes", "Columbus (Ohio)", "Ohio", "Smartphone", "Reato", "Pedopornografia", "Chat", "Touch ID", "Password", "Legge", "Costituzione degli Stati Uniti d'America", "Sensore", "Posta elettronica"], "_version_": 1613296512998047744}, {"fonte_dati": ["trend_analisys"], "id": "https://www.webnews.it/2018/09/28/hacker-facebook-pagina-mark-zuckerberg/", "ta_id": [6, 7], "title": "La Pagina di Zuckerberg sarà cancellata domenica (update)", "abstract": "La Pagina Facebook di Mark Zuckerberg sarà cancellata domenica. Questa promessa è stata fatta da Chang Chi-yuan, un hacker taiwanese “white hat”, che non solo ha deciso che domenica riuscirà a cancellare la Pagina Facebook del fondatore e CEO di Facebook ma che lo farà addirittura in diretta streaming. Chang non è uno sprovveduto ed, anzi, è un hacker molto popolare di Taiwan. Dunque, la sua dichiarazione che ha condiviso su Facebook e che ha già fatto il giro del mondo non è certamente quella di una persona che cerca solamente 5 minuti di visibilità.\nAnzi, Chang Chi-yuan, oltre ad aver messo a segno alcuni attacchi importanti, è anche molto attivo nei programmi bug bounty di molte aziende. Una persona, dunque, che utilizza e monetizza le sue competenze informatiche per trovare le falle di sicurezza dei sistemi delle altre aziende. Per esempio, questo hacker è presente nella Hall of fame 2016 di Line del suo programma di bug bounty. Anche Facebook ha attivo un programma molto simile in cui premia tutti gli sviluppatori che riescono a trovare falle di sicurezza all’interno dei suoi sistemi. L’hacker di Taiwan punterebbe, dunque, ha guadagnarsi il premio in denaro riuscendo ad attaccare con successo direttamente la Pagina ufficiale del fondatore di Facebook.\nChang Chi-yuan sembra molto sicuro dei suoi mezzi e a questo punto non rimane che attendere domenica alle ore 12 (orario italiano), quando l’hacker proverà in diretta streaming a cancellare la Pagina di Mark Zuckerberg.\nAl momento non ci sono state reazioni da parte di Facebook che potrebbe decidere di chiudere l’account dell’hacker e di bloccare la diffusione del video dell’attacco.\nIn caso di successo, non sarebbe la prima volta che la pagina di Zuckerberg viene violata. Nel 2011, un hacker è riuscito a pubblicare con successo un aggiornamento di stato dall’account del CEO di Facebook, incoraggiando il fondatore a consentire agli utenti di investire nella rete di social media per trasformarla in un “social business”.\nUpdate: •  Passo indietro dell’hacker che non effettuerà più la dimostrazione pubblica dell’attacco all’account di Mark Zuckerberg per evitare problemi di natura legale. Comunque, Chang Chi-yuan ha segnalato al team del social network la vulnerabilità che aveva individuato.\n Se vuoi aggiornamenti su Facebook, inserisci la tua e-mail nel box qui sotto:    ", "url": "https://www.webnews.it/2018/09/28/hacker-facebook-pagina-mark-zuckerberg/", "website": ["webnews.it"], "timestamp": [1538128410000], "publication_date": ["2018-09-28T09:53:30Z"], "flattened_entities": ["account amministratore_delegato bug dinastia_yuan facebook hacker informatica internet lingua_italiana mark_zuckerberg posta_elettronica programma_informatica programmatore rete_sociale sicurezza_informatica social_media streaming taiwan white_hat"], "result_entities": ["Facebook", "Mark Zuckerberg", "Hacker", "White hat", "Amministratore delegato", "Streaming", "Taiwan", "Programma (informatica)", "Bug", "Informatica", "Sicurezza informatica", "Programmatore", "Dinastia Yuan", "Lingua italiana", "Account", "Internet", "Social media", "Rete sociale", "Posta elettronica"], "_version_": 1613296510288527360}, {"fonte_dati": "trend_analisys", "id": "2-http://www.ansa.it/canale_scienza_tecnica/notizie/fisica_matematica/2018/09/24/annunciata-la-soluzione-di-un-problema-inseguito-da-160-anni-_46e759b8-feb1-4bff-80e9-0586a44618ff.html", "ta_id": 2, "title": "Annunciata la soluzione di un problema inseguito da 160 anni - Fisica & Matematica - ANSA.it", "abstract": "Il matematico britannico sir Michael Atiyah ha annunciato di aver dimostrato uno dei problemi matematici più importanti di sempre, irrisolto da quasi 160 anni, la cosiddetta ipotesi di Riemann. Lo ha fatto in Germania, intervenendo nel convegno Heidelberg Laureate Forum, ma \"l'annuncio è stato accolto con imbarazzo in sala\", ha detto all'ANSA il matematico Claudio Bartocci, dell'Università di Genova.\n\"Personalmente mi lascia piuttosto perplesso e sconcertato. Non ci scommetterei\", ha osservato. \"Al momento non c'è ancora alcuna pubblicazione scientifica. Michel Atyah è uno dei più grandi matematici viventi - ha aggiunto - mi dispiacerebbe se, a 90 anni, questo annuncio sminuisse la sua fama\".\nMa perché è così importante questa dimostrazione, formulata nel lontano 1859 e alla cui soluzione hanno lavorato finora invano tutti i più grandi matematici? \"L'ipotesi di Riemann riguarda la distribuzione dei numeri primi, quelli cioè divisibili solo per se stessi e per l'unità\", ha spiegato Bartocci. Risolvere questo problema non è solo una sfida intellettuale, una questione accademica: \"questa congettura è come uno scalo aereo importante nella rete di voli intercontinentali. Risolverla - ha aggiunto - significherebbe infatti capire molte altre questioni matematiche alle quali è strettamente collegata. Aspettiamo di leggere i dettagli di questo annuncio fatto oggi. A prescindere dai risultati, resta però il fatto - ha concluso - che l'annuncio dimostra come la creatività matematica non cessi con l'età\".", "url": "http://www.ansa.it/canale_scienza_tecnica/notizie/fisica_matematica/2018/09/24/annunciata-la-soluzione-di-un-problema-inseguito-da-160-anni-_46e759b8-feb1-4bff-80e9-0586a44618ff.html", "website": "ansa.it", "timestamp": 1537873395000, "flattened_entities": "ansa dimostrazione equazione germania heidelberg ipotesi_di_riemann matematica matematico michael_atiyah pubblicazione_scientifica regno_unito teorema_dei_numeri_primi università_degli_studi_di_genova", "result_entities": ["Matematico", "Regno Unito", "Michael Atiyah", "Ipotesi di Riemann", "Germania", "Heidelberg", "ANSA", "Università degli Studi di Genova", "Pubblicazione scientifica", "Matematica", "Dimostrazione", "Equazione", "Teorema dei numeri primi"], "mentioned_companies": []}, {"fonte_dati": ["trend_analisys"], "id": "https://www.wired.it/attualita/tech/2018/09/19/nastro-azzurro-crowd-wired-edition-2/", "ta_id": [5], "title": "A Firenze il verdetto finale di Nastro Azzurro Crowd Wired edition - Wired", "abstract": " •  Proprio come nella migliore tradizione, ne resterà soltanto uno sul palco del Wired Next Fest di Firenze a rappresentare l’ innovazione vincente in grado di portare semplicità e contaminazione nel mondo della musica. Nel capoluogo toscano, nell’ambito dell’evento di Wired Italia in scena dal 28 al 30 settembre, nel ricco palinsensto spicca anche la premiazione di Nastro Azzurro Crowd Wired Edition, l’iniziativa che il brand della della premium italiana più bevuta al mondo ha lanciato lo scorso maggio in collaborazione con il magazine di Condé Nast.\nL’obiettivo dell’edizione speciale di Nastro Azzurro Crowd era quello di portare alla ribalta i progetti più interessati destinati al mondo della musica. Prodotti, software e più in generale visioni innovative per chi vive tra le note. Solo quattro progetti sono approdati alla fase di call sulla piattaforma Eppela: un passaggio fondamentale per provare a raccogliere la metà del budget prefissato per il progetto e incassare quindi i cofinanziamenti di Nastro Azzurro fino a 2.\nLa fase di call si è conclusa e il verdetto del pubblico e dei finanziatori dal basso è chiaro: Lovito e Kleisma sono le idee meritevoli, secondo il pubblico, di un ulteriore finanziamento targato Nastro Azzurro. Hanno incontrato il favore dei crowdfunders, proponendo, rispettivamente, un prodotto innovativo ad alto tasso di designe una piattaforma che semplifica i rapporti tra musicisti e organizzatori di eventi. Lovito, infatti, è uno speaker in legno che sfrutta la levitazione magnetica ed è dotato di tecnologia bluetooth.\n Utile e al passo con i tempi, si impone grazie anche al design che, di contro, lo rende un po’ retrò, in positivo contrasto con la sua anima tech. Kleisma invece si propone come una piattaforma web dedicata ai musicisti, che permette di farsi conoscere e reclutare per eventi, spettacoli o lavori con altri colleghi. Ha convinto i finanziatori perché, come sapranno anche gli addetti ai lavori, il business della musica è complesso e non è facile promuoversi senza una piccola spinta: nel caso di Kleisma, però basta essere sulla piattaforma e curare al meglio il proprio cv, proprio come su Linkedin.\nNiente da fare invece per Echo, la social app per la visibilità degli artisti, e Partybag, la linea di casse acustiche professionali indossabili, che, pur avendo raggiunto la fase di call, hanno convinto meno il pubblico e perdono l’occasione di essere co-finanziati da Nastro Azzurro. Il crowdfunding ha le sue regole, ma spesso da una bocciatura si parte verso nuovi progetti o revisioni delle idee già proposti.\nKleisma e Lovito hanno già convinto il pubblico su Eppela e ottenuto il cofinanziamento da parte di Nastro Azzurro. A Firenze, però, nuova gloria arriverà per con il verdetto della giuria di eccellenza che premierà il miglior progetto in assoluto. Un nuovo capitolo di innovazione sta per essere scritto e ancora una volta Nastro Azzurro è in prima fila; la fama di brand della premium italiana lo accompagna da sempre, ma il marchio è anche sempre più riconosciuto come attivatore di iniziative ad hoc per individuare talenti italiani e portarli all’attenzione del grande pubblico.\nUn percorso possibile, nel caso di Nastro Azzurro Crowd Wired Edition, anche grazie alla sinergia con Wired e il suo Next Fest, un evento dove il racconto dell’innovazione è centrale e convintamente rivolto a una platea trasversale, attenta e curiosa di capire cosa ci riserverà il futuro.\n     •  This opera is licensed under a Creative Commons Attribution-NonCommercial-NoDerivs 3.0 Unported License. ", "url": "https://www.wired.it/attualita/tech/2018/09/19/nastro-azzurro-crowd-wired-edition-2/", "website": ["wired.it"], "timestamp": [1537333244000], "publication_date": ["2018-09-19T05:00:44Z"], "flattened_entities": ["anima basso_voce bluetooth budget condé_nast_publications creative_commons crowdfunding disegno_industriale eccellenza_titolo firenze idea legno linkedin marchio periodico software tecnologia treno_a_levitazione_magnetica wired"], "result_entities": ["Firenze", "Wired", "Periodico", "Condé Nast Publications", "Software", "Budget", "Basso (voce)", "Legno", "Treno a levitazione magnetica", "Tecnologia", "Bluetooth", "Disegno industriale", "Anima", "LinkedIn", "Crowdfunding", "Idea", "Eccellenza (titolo)", "Marchio", "Creative Commons"], "_version_": 1613295986059247616}, {"fonte_dati": ["trend_analisys"], "id": "https://www.wired.it/attualita/tech/2017/12/01/wired-trends-2018-tecnologia/", "ta_id": [5], "title": "Wired Trends 2018: come sconfiggere la resistenza alla tecnologia? - Wired", "abstract": "Nel secondo Wired Trends il tema era la tecnologia. Dall’intelligenza artificiale all’internet of things fino alla rete 5G, ecco di cosa si è parlato\nLa tecnologia oggi ha bisogno di un racconto diverso, improntato sui modi in cui la ricerca scientifica e i dispositivi hi-tech migliorano quotidianamente le nostre vite: questo è uno dei temi centrali discussi questa mattina nel secondo dei quattro eventi organizzati da Wired e da Ipsos per il lancio del numero invernale del magazine dedicato al mondo nel 2018.\nVenerdì 1 dicembre, nel tutto-esaurito della Microsoft House di viale Pasubio a Milano, si è parlato di quali siano oggi gli strumenti per eliminare l’ansia da tecnologia, per sostituire i sentimenti di paura, insicurezza e inquietudine con la consapevolezza che mai come oggi nella storia dell’umanità siamo di fronte a una situazione di costante miglioramento delle nostre vite. Un progresso che a volte diamo per scontato poiché ci siamo assuefatti alle idee di novità e di evoluzione tecnologica, quando invece si tratta di trend che sarebbero da valorizzare ed esaltare.\n“Oggi emergono elementi di resistenza nei confronti della tecnologia”, ha spiegato Nando Pagnoncelli, presidente di Ipsos Italia, “legati a dati strutturali che riguardano il nostro Paese come l’invecchiamento della popolazione e il clima sociale improntato su una crisi di fiducia verso la politica e tutti i sistemi di rappresentanza, continuamente rimessi in discussione.\n L’indebolimento del senso di sicurezza e l’inquietudine dovuta al fenomeno sopravvalutato della crisi migratoria nonché alla crisi economica”, ha continuato Pagnoncelli, “condizionano la nostra percezione della realtà, abbassando il livello di accettazione anche rispetto alla tecnologia”.\nQuali sono le soluzioni, allora, per contrastare questa sensazione diffusa che ci siamo lasciati il meglio alle spalle, questa percezione che il mondo stia cambiando troppo velocemente, questo sentimento di sopraffazione per via delle continue scelte che siamo costretti ad affrontare?\n“Una strada percorribile è ricordarsi di dare spazio al racconto di come interi settori come la diagnostica, la scuola e le aziende siano beneficiando dell’avanzamento tecnologico, da trend come la dematerializzazione dei documenti fino all’utilizzo dei tablet per i bisogni educativi speciali. Poi”, ha concluso Pagnoncelli, “istituzioni e politica in larga misura oggi considerano la tecnologia solo come uno strumento di risoluzione di problemi immediati, mentre il processo di cambiamento in corso va governato e va riempito di valori. Una concezione asettica della tecnologia rischia di allontanare ulteriormente cittadini e istituzioni”.\nUn esempio concreto della possibilità di applicare la tecnologia di frontiera per risolvere problemi quotidiani deriva dalle potenzialità offerte dagli algoritmi dell’intelligenza artificiale, che ormai riescono a raggiungere e a superare le capacità umane. “Oggi possediamo l’arma più potente che l’umanità abbia mai avuto”, ha raccontato Giulia Baccarin, co-fondatrice di Mipu e Managing Director di I-care, “e con l’analisi di grandi quantità di informazioni combinata con il machine learning siamo in grado, per esempio, di diagnosticare correttamente i tumori al seno con una accuratezza superiore rispetto a quella di un medico specialista”.\n \n Oggi si usa il passato per prevedere il futuro, e ciò di fatto limita la nostra libertà \n\nQuesta intelligenza collettiva più forte che mai, però, pone allo stesso tempo questioni etiche e legali: è possibile costruire degli algoritmi privi di pregiudizi? Come è possibile descrivere ciò che un algoritmo oggi è in grado di fare?\n“Gli algortimi di deep learing sono diventati così complessi che è difficile darne una descrizione formale”, ha risposto Baccarin, “e inoltre se lasciassimo a un algoritmo scegliere chi sarebbe il presidente ideale per gli Stati Uniti, impostando parametri ragionevoli sulla base della nostra esperienza otterremmo certamente Donald Trump come uno dei candidati ideali”.\nIl punto che merita riflessione è il nostro rapporto con il passato e con il modo in cui vogliamo che il nostro futuro venga costruito. “Oggi si usa il passato per prevedere il futuro, e ciò di fatto limita la nostra libertà: se ci basassimo solo su ciò che è già accaduto non avremo mai un Papa nero, un presidente del consiglio donna o strutture davvero accessibili per i disabili”, ha concluso Baccarin.\nAccanto a machine learning e intelligenza artificiale, uno dei trend tecnologici in arrivo è anche quello dei nuovi sistemi di connettività. “Oggi diamo la connettività per scontata, ovunque”, ha detto il Cto di Fastweb Mario Mella, “e pretendiamo un sistema capace di garantire le comunicazioni in modo semplice e sicuro, indipendentemente dal tipo di rete e connessione. In questo trend si inserisce il 5G, che nel 2018 attraverserà una fondamentale fase sperimentale anche nel nostro Paese”.\nL’Italia è più avanti di tanti altri Paesi europei: il prossimo anno partirà una sperimentazione del Mise (il Ministero per lo Sviluppo Economico) su Milano, Prato, L’Aquila, Bari e Matera. In proposito Mella ha raccontato che “in questi casi alla sperimentazione tecnologica si affiancherà l’esperienza di reti diverse che condividono una stessa infrastruttura di base, con applicazioni in ambiti come l’attività portuale, la sicurezza, la sorveglianza, le smart city, il settore automotive e anche la cultura e i musei. Mentre ancora sta maturando il processo di standardizzazione per il 5G, stiamo già iniziando a costruire l’infrastruttura su cui dovrà operare”.\nMa che cosa cambierà con il 5G rispetto al 4G? “Non sarà una banale evoluzione di ciò che già esiste”, ha spiegato Mella, “ma le nuove reti sono concepite per fare cose che oggi sono irrealizzabili: non solo una connettività ultra-veloce, ma soprattutto l’adattabilità alla Internet of Things grazie alla capacità di gestire simultaneamente tantissimi punti di connessione, anche milioni per chilometro quadrato. Le applicazioni della rete 5G sono fondamentali ad esempio per l’arrivo dei veicoli a guida autonoma, per la manutenzione predittiva e le applicazioni dell’intelligenza artificiale, non solo per gestire realtà aumentata, modelli digitali tridimensionali e streaming 4K”.\n \n A fine 2017 il mercato dell’intelligenza artificiale è valutato in 13 miliardi di euro \n\nMa a che punto siamo con l’intelligenza artificiale nel suo reale impatto sulle aziende? Il direttore di Wired Federico Ferrazza ne ha discusso con Davide Casaleggio, presidente di Casaleggio Associati, che ha da poco concluso un rapporto in cui sono stati analizzati 64 casi pratici aziendali di applicazione.\n“A fine 2017 il mercato dell’intelligenza artificiale è valutato in 13 miliardi di euro, ma crescerà di molti ordini di grandezza da qui al 2025: è l’innovazione con più impatto sia a livello aziendale sia sulle tecnologie globali, perché entrerà pesantemente in settori quali il marketing, le vendite, la manutenzione predittiva e organizzazione interna aziendale. Tutti i settori che possiedono tanti dati, indicativamente da un gigabyte di dati testuali in su, possono beneficiare delle applicazioni dell’intelligenza artificiale”.\nMa esistono anche dei punti critici. “Anzitutto la scarsità di finanziamenti, pubblici e privati”, ha spiegato Casaleggio. “Affinché le piccole e medie imprese italiane possano rimanere competitive e continuare a innovarsi una possibile soluzione è quella di creare consorzi o collaborazioni per risolvere problemi specifici. Per le grande aziende invece la parola chiave è open innovation, ad esempio attraverso il finanziamento di startup e altre imprese innovative”.\nQueste, insomma, le ricette affinché l’intelligenza artificiale possa avere un impatto concreto in settori che vanno dalla finanza al mondo dell‘informazione, passando per la tecnologia blockchain e l’Internet delle cose.\nNella sala di viale Pasubio si è parlato anche del rapporto tra tecnologia e benessere, nonché del ruolo della politica e delle istituzioni per un’equa distribuzione dei benefici dell’innovazione. Nel video qui sotto trovate l’evento. Qui invece il racconto del primo evento, dedicato al futuro dei media.\nWired Trends 2018 •  Featuring Ipsos Forward Partner: Fastweb; Partner Media: Sky Italia; Talent Partner: Adecco; Sustainability Partner: Comieco; Bleisure Partner: Meliá Hotels International; Thanks to Microsoft, Nespresso; Partner Tecnico: CIONET \n     •  This opera is licensed under a Creative Commons Attribution-NonCommercial-NoDerivs 3.0 Unported License. ", "url": "https://www.wired.it/attualita/tech/2017/12/01/wired-trends-2018-tecnologia/", "website": ["wired.it"], "timestamp": [1512142759000], "publication_date": ["2017-12-01T15:39:19Z"], "flattened_entities": ["adecco algoritmo ansia applicazione_informatica apprendimento_automatico azienda bari base_algebra_lineare bisogni_educativi_speciali blockchain chief_technical_officer città_intelligente commercio connessione_informatica consapevolezza consorzio_nazionale_recupero_e_riciclo_degli_imballaggi_a_base_cellulosica creative_commons dato dematerializzazione digitale_informatica donald_trump etica euro europa fastweb finanza gianroberto_casaleggio gigabyte giornale globalizzazione ideale_matematica impresa informazione infrastruttura intelligenza_artificiale intelligenza_collettiva internet internet_delle_cose istituzione italia l'aquila lavoro libertà logica_matematica manutenzione_predittiva marketing matera medicina mercato microsoft milano ministero_dei_beni_e_delle_attività_culturali_e_del_turismo mondo nando_pagnoncelli nespresso norma_tecnologia numero_complesso open_innovation ordini_di_grandezza organizzazione papa_nero_singolo parametro_matematica percezione periodico piccola_e_media_impresa polinomio politica porto prato prescienza realtà_aumentata rete_di_computer rete_di_telecomunicazioni ricerca_scientifica riflessione_geometria settore_economico sicurezza sky_italia società_sociologia software startup_economia stati_uniti_d'america storia_dell'uomo streaming tablet_computer tecnologia telecomunicazione tempo tridimensionalità tumore_alla_mammella velocità_di_trasmissione venerdì viale_pasubio wired"], "result_entities": ["Wired", "Tecnologia", "Intelligenza artificiale", "Internet delle cose", "Internet", "Ricerca scientifica", "Periodico", "Venerdì", "Microsoft", "Viale Pasubio", "Milano", "Ansia", "Consapevolezza", "Storia dell'uomo", "Nando Pagnoncelli", "Italia", "Società (sociologia)", "Politica", "Percezione", "Mondo", "Dematerializzazione", "Tablet computer", "Bisogni educativi speciali", "Istituzione", "Giornale", "Algoritmo", "Apprendimento automatico", "Tumore alla mammella", "Medicina", "Prescienza", "Libertà", "Intelligenza collettiva", "Tempo", "Etica", "Polinomio", "Numero complesso", "Logica matematica", "Ideale (matematica)", "Stati Uniti d'America", "Parametro (matematica)", "Base (algebra lineare)", "Donald Trump", "Riflessione (geometria)", "Papa nero (singolo)", "Connessione (informatica)", "Chief technical officer", "Fastweb", "Telecomunicazione", "Europa", "Ministero dei beni e delle attività culturali e del turismo", "Prato", "L'Aquila", "Bari", "Matera", "Infrastruttura", "Lavoro", "Porto", "Sicurezza", "Città intelligente", "Norma (tecnologia)", "Rete di telecomunicazioni", "Velocità di trasmissione", "Software", "Rete di computer", "Manutenzione predittiva", "Realtà aumentata", "Digitale (informatica)", "Tridimensionalità", "Streaming", "Mercato", "Euro", "Azienda", "Gianroberto Casaleggio", "Ordini di grandezza", "Globalizzazione", "Marketing", "Commercio", "Organizzazione", "Settore economico", "Dato", "Gigabyte", "Applicazione (informatica)", "Piccola e media impresa", "Open innovation", "Startup (economia)", "Impresa", "Finanza", "Informazione", "Blockchain", "Sky Italia", "Adecco", "Consorzio nazionale recupero e riciclo degli imballaggi a base cellulosica", "Nespresso", "Creative Commons"], "_version_": 1613295983651717120}, {"fonte_dati": ["trend_analisys"], "id": "https://www.corriere.it/tecnologia/cyber-cultura/cards/trenta-emoji-che-usiamo-modo/patata-dolce.shtml", "ta_id": [5, 6], "title": "Trenta emoji che usiamo nel modo sbagliato: ecco i veri significati - Corriere.it", "abstract": "In un post ufficiale vengono annunciate forti limitazioni per la funzione che permette di inoltrare un messaggio a un altro utente. L’azione poteva essere compiuta per 250 volte, mentre ora in India — oltre alla scomparsa del comando veloce a fianco di foto e video — si potrà spedire un contenuto che sia arrivato via chat solo ad altri cinque contatti. Mentre nel resto del mondo il numero viene ridimensionato a venti. Cambia la piattaforma, ma per Zuckerberg i problemi sembrano rimanere sempre legati alla stessa dinamica che mischia viralità e falsificazione della realtà. I risultati sono catastrofici. I tentativi di trovare soluzioni sono piuttosto deboli. Sicuramente, arrivano sempre (troppo) in ritardo.  Non fatevi ingannare, questa non è una nocciola. In realtà, si tratta di una patata dolce arrostita.           ", "url": "https://www.corriere.it/tecnologia/cyber-cultura/cards/trenta-emoji-che-usiamo-modo/patata-dolce.shtml", "website": ["corriere.it"], "timestamp": [1538558837036], "publication_date": ["2018-10-03T09:27:17.036Z"], "flattened_entities": ["chat equazione india ipomoea_batatas nocciola"], "result_entities": ["India", "Chat", "Equazione", "Nocciola", "Ipomoea batatas"], "_version_": 1613295898229473280}, {"fonte_dati": ["trend_analisys"], "id": "https://www.wired.it/attualita/tech/2017/05/12/realta-virtuale-ci-sentiamo-veramente-nei-panni-nelle-piume-degli-altri/", "ta_id": [5], "title": "Realtà Virtuale: ci sentiamo veramente nei panni (e nelle piume) degli altri? - Wired", "abstract": "Il 2016 è stato con tutta probabilità l’anno in cui la realtà virtuale e la realtà aumentata hanno fatto un grande balzo in avanti, e il loro utilizzo ha iniziato a diffondersi anche in campi fino a poco tempo fa inaspettati, per esempio come mezzo per costruire empatia. Il principio è semplice: assistere alle problematiche di una persona attraverso una realtà simulata e un visore potrebbe aiutarci a immedesimarci nella vita altrui, e cambiare la nostra prospettiva su certi temi. Video di questo tipo esistono già da vari anni, da Clouds over Sidra a Syria VR molti hanno a che fare con il dramma dei profughi siriani, ma la diminuzione del prezzo dei visori sta di certo favorendo la creazione e diffusione di progetti simili.\nLe reazioni finora sono state contrastanti, soprattutto quando le simulazioni provavano a ricostruire la realtà come in un videogame. Lo psicologo Paul Bloom, docente a Yale, ha fatto notare che questa tecnologia semplifica troppo: un visore può portarci direttamente su un barcone o accalcarci dentro un campo profughi, ma una buona parte del dramma dei rifugiati non è visibile e non è replicabile, visto che è nelle loro teste.\n Come ricreare l’ansia e la paura vissuta da chi è costretto a scappare dal proprio paese e si trova senza certezze in un luogo estraneo e spesso ostile? •  Molte critiche vengono rivolte verso l’idea stessa di creare macchine per l’empatia: siamo arrivati al punto di avere bisogno della tecnologia anche per capire il prossimo? Non abbiamo già da tempo a disposizione degli strumenti simili chiamati romanzi?\nPer quanto non siano numerosi, gli studi sui benefici della realtà virtuale per ora hanno dato risultati incoraggianti.\n Durante una ricerca realizzata nel 2013 negli Stati Uniti venne chiesto a dei volontari di leggere una descrizione, guardare un filmato oppure assistere a una realtà virtuale del taglio di alcuni alberi, e incentivare così un uso più responsabile della carta. L’effetto del materiale stampato e del video era calato nel corso di una settimana, mentre l’esperienza di realtà immersiva aveva avuto un impatto più duraturo. Un altro studio realizzato a Stanford nel 2013 ha scoperto che dei volontari che avevano sperimentato attraverso dei visori un determinato tipo di daltonismo passavano il doppio del tempo ad aiutare dei daltonici rispetto ai partecipanti all’esperimento che avevano semplicemente dovuto immaginare questa condizione.\nL’uso della realtà virtuale in questo campo si sta lentamente diffondendo in Italia, ma chi ci sta credendo di più, al momento, è l’organizzazione per i diritti animali Animal Equality. Il loro progetto si chiama iAnimal ed è stato realizzato per far comprendere in modo diretto cosa significa vivere e morire dentro un allevamento intensivo. Un paio di giorni fa l’organizzazione ha lanciato il nuovo video 42 giorni. Il titolo fa riferimento al breve ciclo di vita dei moderni polli d’allevamento, selezionati geneticamente al fine di raggiungere il peso adatto alla macellazione dopo solo 6 settimane dalla nascita. Attraverso la voce narrante della nota modella e tatuatrice statunitense Kat Von D lo spettatore si cala nella realtà di un pulcino che cresce in un capannone industriale sovraffollato, fino al momento in cui verrà ucciso.\nAnimal Equality ha deciso di utilizzare un approccio dal basso: al di là di eventi organizzati in giro per l’Italia in cui è possibile utilizzare i loro visori Samsung Gear VR, i video a 360° di iAnimal sono a disposizione di chiunque su Youtube e vengono forniti gratuitamente. In altre parole, qualsiasi gruppo animalista potrebbe acquistare per conto proprio un visore di realtà virtuale per meno di cento euro e collegarlo a uno smartphone in cui sia stata scaricata l’applicazione gratuita Oculus, così da mostrare i loro video. In questo modo la realtà immersiva può essere portata più o meno ovunque. Si può essere sicuri che nei prossimi anni questa strada verrà seguita da sempre più gruppi attivisti.\n     •  This opera is licensed under a Creative Commons Attribution-NonCommercial-NoDerivs 3.0 Unported License. ", "url": "https://www.wired.it/attualita/tech/2017/05/12/realta-virtuale-ci-sentiamo-veramente-nei-panni-nelle-piume-degli-altri/", "website": ["wired.it"], "timestamp": [1494586688000], "publication_date": ["2017-05-12T10:58:08Z"], "flattened_entities": ["allevamento_intensivo animal_equality animalismo ansia bassista cantante creative_commons daltonismo diritti_degli_animali dramma empatia esperimento euro grande_balzo_in_avanti italia kat_von_d mezzo_di_comunicazione_di_massa morire_dentro polli_d'allevamento probabilità psicologia realtà realtà_aumentata realtà_virtuale ricerca_scientifica samsung smartphone stati_uniti_d'america syria tecnologia tempo università_di_stanford università_yale video_immersivo vita youtube"], "result_entities": ["Probabilità", "Realtà virtuale", "Realtà aumentata", "Grande balzo in avanti", "Tempo", "Mezzo di comunicazione di massa", "Empatia", "Realtà", "Vita", "Syria", "Psicologia", "Università Yale", "Tecnologia", "Dramma", "Ansia", "Ricerca scientifica", "Stati Uniti d'America", "Università di Stanford", "Daltonismo", "Esperimento", "Italia", "Diritti degli animali", "Animal Equality", "Morire dentro", "Allevamento intensivo", "Polli d'allevamento", "Cantante", "Kat Von D", "Bassista", "Samsung", "Video immersivo", "YouTube", "Animalismo", "Euro", "Smartphone", "Creative Commons"], "_version_": 1613295971434758146}, {"fonte_dati": ["trend_analisys"], "id": "https://www.corriere.it/tecnologia/app-software/cards/20-app-rendere-davvero-smart-proprio-telefono/scegliere-bene_principale.shtml", "ta_id": [5, 6], "title": "Le 20 app per rendere davvero «smart» il proprio telefono - Corriere.it", "abstract": "Quando compriamo un nuovo cellulare, la prima cosa che pensiamo è come riempirlo di applicazioni che lo rendano efficiente e utile. Per il lavoro, per la vita privata, per fare sport o anche solo per il nostro divertimento. Sono tanti i motivi che ci spingono a scaricare decine di app, ma quante ne usiamo davvero? E quante vengono lasciate inutilizzate dopo l'euforia dei primi giorni? Per non farci inghiottire dalle mille proposte dei negozi virtuali dove si acquistano, gratis o a pagamento, ecco una lista stilata dal quotidiano inglese Guardian per sapere le 20 app indispensabili da avere nel nostro smartphone. ", "url": "https://www.corriere.it/tecnologia/app-software/cards/20-app-rendere-davvero-smart-proprio-telefono/scegliere-bene_principale.shtml", "website": ["corriere.it"], "timestamp": [1538558833976], "publication_date": ["2018-10-03T09:27:13.976Z"], "flattened_entities": ["applicazione_mobile lingua_inglese smartphone"], "result_entities": ["Applicazione mobile", "Lingua inglese", "Smartphone"], "_version_": 1613295879379222528}, {"fonte_dati": ["trend_analisys"], "id": "https://www.corriere.it/tecnologia/cyber-cultura/cards/google-home-sbarca-italia-cos-e-cosa-serve/controlla-domotica.shtml", "ta_id": [5, 6], "title": "Google Home in Italia: come funziona, versione Mini e prezzo - Corriere.it", "abstract": "Sul fronte della domotica, Google Home diventa il collettore di ogni dispositivo casalingo così da non dover più accedere a diverse app: basta lui. I dispositivi compatibili sono parecchi e così ecco che il cilindretto bombato tiene d'occhio la temperatura del riscaldamento e dei condizionatori, controlla le prese di corrente e le lampadine, mentre sul fronte audio si connette a servizi come Spotify, Play Music, YouTube Music o Pandora per riprodurre la musica sulle sue casse o negli impianti audio connessi. Da ultimo ecco il video: Home controlla YouTube e Netflix connettendosi alla Smart Tv o al Chromecast.", "url": "https://www.corriere.it/tecnologia/cyber-cultura/cards/google-home-sbarca-italia-cos-e-cosa-serve/controlla-domotica.shtml", "website": ["corriere.it"], "timestamp": [1538558835710], "publication_date": ["2018-10-03T09:27:15.71Z"], "flattened_entities": ["applicazione_informatica chromecast condizionatore_d'aria domotica google google_play_music lampadina musica netflix pandora_internet_radio smart_tv spotify temperatura video youtube"], "result_entities": ["Domotica", "Google", "Applicazione (informatica)", "Temperatura", "Condizionatore d'aria", "Lampadina", "Spotify", "Google Play Music", "YouTube", "Pandora Internet Radio", "Musica", "Video", "Netflix", "Smart TV", "Chromecast"], "_version_": 1613295889634295808}, {"fonte_dati": ["trend_analisys"], "id": "https://www.webnews.it/2018/09/28/google-immagini-mostra-gli-autori-delle-foto/", "ta_id": [6, 7], "title": "Google Immagini mostra gli autori delle foto", "abstract": "Su Google è facilissimo trovare immagini di qualsiasi tipo, con la possibilità di scaricare anche contenuti protetti da diritti d’autore, ad esempio, appartenenti a fotografi professionisti (che notoriamente non vanno molto d’accordo con il colosso di Mountain View).\nProprio per regolamentare in maniera più corretta l’appartenenza delle fotografie, Google sta collaborando con diverse agenzie di stampa e le organizzazioni CEPIC (Center of the Picture Industry) e IPTC (International Press Telecommunications Council) per portare i metadati relativi ai diritti sulle immagini.\nQuindi, già da oggi, in un paio di passaggi è possibile conoscere l’autore di una foto (magari protetta da copyright). Per ora questa caratteristica è però disponibile solo su mobile, dove è sufficiente andare a toccare il pulsantino con tre puntini verticali e selezionare “Image Credits”. Probabile però che prossimamente queste feature sarà integrata anche nelle versione desktop.\nOve possibile, nelle prossime settimane Google inserirà anche le informazioni relative al copyright delle immagini presenti in Google Immagini.\n \n L’utilizzo degli standard di metadati IPTC nei risultati di Google Immagini contribuirà a garantire un’attribuzione corretta del credit e supporterà il copyright dei fotografi, aumentano al tempo stesso la rilevabilità di contenuti e creatori – ha dichiarato il CEO di PhotoShelter Andrew Fingerman – È una vittoria per la comunità dei fotografi professionali. \n\nQuesta è solo una delle tante novità che Google ha introdotto in Google Immagini di recente: all’inizio della settimana bigG ha infatti annunciato di essere al lavoro per migliorare l’algoritmo di classificazione delle immagini, priorità ai siti web con immagini posizionate nella parte alta della pagina e l’integrazione di Google Lens, funzione grazie alla quale il motore di ricerca riesce a fornire informazioni e riconoscere oggetti partendo da un’immagine o una foto tramite l’intelligenza artificiale.\n Se vuoi aggiornamenti su google, inserisci la tua e-mail nel box qui sotto:    ", "url": "https://www.webnews.it/2018/09/28/google-immagini-mostra-gli-autori-delle-foto/", "website": ["webnews.it"], "timestamp": [1538131941000], "publication_date": ["2018-09-28T10:52:21Z"], "flattened_entities": ["agenzia_di_stampa algoritmo amministratore_delegato copyright desktop_environment fotografia google immagine informazione intelligenza_artificiale international_press_telecommunications_council iptc_information_interchange_model laser_engineered_net_shaping metadato motore_di_ricerca mountain_view_contea_di_santa_clara norma_tecnologia pagina_web posta_elettronica sito_web"], "result_entities": ["Google", "Immagine", "Copyright", "Fotografia", "Mountain View (contea di Santa Clara)", "Agenzia di stampa", "IPTC Information Interchange Model", "International Press Telecommunications Council", "Metadato", "Desktop environment", "Norma (tecnologia)", "Amministratore delegato", "Algoritmo", "Sito web", "Pagina web", "Laser engineered net shaping", "Motore di ricerca", "Informazione", "Intelligenza artificiale", "Posta elettronica"], "_version_": 1613296528785408000}, {"fonte_dati": ["trend_analisys"], "id": "https://www.corriere.it/tecnologia/economia-digitale/cards/boston-dynamics-robot-sempre-piu-naturali-corrono-salgono-scale/spotmini-vieni-giu-scala.shtml", "ta_id": [5, 6], "title": "Boston Dynamics, i robot sempre più «naturali» corrono e salgono le scale - Corriere.it", "abstract": "Nel secondo video è il turno di SpotMini. Il robot inizialmente gironzola per gli uffici dell'azienda, proprio come fosse un cagnolino. In alcuni momenti corre, in altri passeggia. Ad un tratto individua una scala: sì, perché SpotMini è in grado di visualizzare gli ostacoli e capire come poterli superare nel modo migliore. Gli scalini non sono un problema e una volta saliti i primi, in pochi secondi lo vediamo in cima, senza nemmeno una goccia di sudore. Anche la discesa è solo questione di attimi, per capire la dinamica del movimento, come si vede nel display che appare in un angolo del video. Le riprese della passeggiata di SpotMini sono durate più a lungo, per un totale di circa tre minuti e in 48 ore circa 250 mila visualizzazioni.", "url": "https://www.corriere.it/tecnologia/economia-digitale/cards/boston-dynamics-robot-sempre-piu-naturali-corrono-salgono-scale/spotmini-vieni-giu-scala.shtml", "website": ["corriere.it"], "timestamp": [1538558835308], "publication_date": ["2018-10-03T09:27:15.308Z"], "flattened_entities": ["robot schermo"], "result_entities": ["Robot", "Schermo"], "_version_": 1613295887434383360}, {"fonte_dati": ["trend_analisys"], "id": "https://www.corriere.it/tecnologia/app-software/17_agosto_10/sarahah-l-app-saudita-inviare-messaggi-anonimi-ha-conquistato-milioni-giovani-tutto-mondo-31f80326-7db4-11e7-a0e8-43bfc81a3761.shtml", "ta_id": [5, 6], "title": "Sarahah, l’app saudita per inviare messaggi anonimi ha conquistato milioni di giovani in tutto il mondo - Corriere.it", "abstract": "L’app più scaricata in 25 Paesi\nAl momento, secondo i dati raccolti dal Financial Times, è «l’app più scaricata in 25 Paesi, con 15 milioni di utenti registrati e 5 milioni di download». Segno che i servizi di comunicazione anonima sono sempre più richiesti dagli utenti in fuga dai social network poco attenti alla privacy. Sarahah è un’app (saudita) minimale che permette di cercare altri utenti nel proprio elenco dei contatti per inviare brevi messaggi anonimi. Chi riceve il messaggio non può replicare in nessun modo, né risalire all’identità del mittente. Mentre si sceglie il destinatario l’app suggerisce di inviare un «messaggio costruttivo». Gli utenti possono «solo» creare dei filtri per bloccare i contatti indesiderati. ", "url": "https://www.corriere.it/tecnologia/app-software/17_agosto_10/sarahah-l-app-saudita-inviare-messaggi-anonimi-ha-conquistato-milioni-giovani-tutto-mondo-31f80326-7db4-11e7-a0e8-43bfc81a3761.shtml", "website": ["corriere.it"], "timestamp": [1538558835668], "publication_date": ["2018-10-03T09:27:15.668Z"], "flattened_entities": ["applicazione_informatica comunicazione financial_times privacy rete_sociale server sms"], "result_entities": ["Applicazione (informatica)", "Financial Times", "Server", "Comunicazione", "Rete sociale", "Privacy", "SMS"], "_version_": 1613295893694382080}, {"fonte_dati": ["trend_analisys"], "id": "https://www.corriere.it/tecnologia/mobile/cards/vintage-tech-dieci-vecchi-cellulari-che-oggi-sono-piu-preziosi-uno-smartphone/ericsson-t28.shtml", "ta_id": [5, 6], "title": "Vintage tech: dieci vecchi cellulari che oggi sono più preziosi di uno smartphone - Corriere.it", "abstract": "L'effetto nostalgia colpisce anche quando si pensa all'Ericsson T28, cellulare piccolissimo caratterizzato dallo sportellino, da un display piccolissimo e rigorosamente in verde e nero ma anche dalle batterie agli ioni di litio. È stato il primo infatti ad adottare questa tecnologia. Il valore oggi si aggira intorno al centinaio di euro, accessori compresi ovviamente.", "url": "https://www.corriere.it/tecnologia/mobile/cards/vintage-tech-dieci-vecchi-cellulari-che-oggi-sono-piu-preziosi-uno-smartphone/ericsson-t28.shtml", "website": ["corriere.it"], "timestamp": [1538558834017], "publication_date": ["2018-10-03T09:27:14.017Z"], "flattened_entities": ["accumulatore_agli_ioni_di_litio ericsson euro schermo t-28_carro_armato tecnologia telefono_cellulare"], "result_entities": ["Ericsson", "T-28 (carro armato)", "Telefono cellulare", "Schermo", "Accumulatore agli ioni di litio", "Tecnologia", "Euro"], "_version_": 1613295879008026624}, {"fonte_dati": "trend_analisys", "id": "1-http://www.lastampa.it/2018/09/22/motori/tesla-model-lelettrica-compatta-guadagna-stelle-ai-crash-test-americani-2AzBcW1N84L6fU9a17cOeM/pagina.html", "ta_id": 1, "title": "Tesla Model 3, l’elettrica compatta guadagna 5 stelle ai crash test americani - La Stampa", "abstract": "Il marchio di auto elettriche Tesla è sempre al centro dell’attenzione. Qualche volta nel male, come per la recente apertura di un’inchiesta per frode e turbativa dei mercati da parte del Dipartimento di giustizia statunitense per via del tweet di Elon Musk sulla possibile privatizzazione, e qualche volta nel bene. Come per le cinque stelle che la compatta Model 3 ha ottenuto nei crash test della Nhtsa,  la National Highway Traffic Safety Administration. La notizia non è tanto il punteggio, che è comunque il massimo possibile, quanto il fatto che la elettrica abbia conseguito le 5 stelle in ogni categoria. Un risultato che solo poche macchine riescono a conseguire. \nAnaloghi giudizi erano stati assegnati anche alla grande berlina Model S e al Suv Model X, che appartengono tuttavia a classi differenti. E hanno anche un prezzo decisamente superiore: negli Stati Uniti la Model 3 è disponibile a partire da poco meno di 42.000 euro con la batteria meno “capace” (la cui disponibilità è annunciata fra i 4 ed i 7 mesi). In Europa la Model S costa non meno di 20.000 euro in più, mentre per una Model X servono attorno ai 90.000 euro. \n+++ Leggi anche: Tesla Model 3, negli Usa non serve più la caparra +++   \n I test statunitensi sono considerati estremamente severi e sono condotti con diversi tipi di collisione, di cui quattro laterali (uno a 62 km/h) e due frontali (56 km/h). Completa il crash test anche l’esame sul ribaltamento. La Tesla Model 3 sottoposta ai crash test è a trazione posteriore e quindi con un solo motore (esistono anche versioni Dual Motor 4x4 con due motori, uno per asse).  \nPer il costruttore californiano, che deve anche fare i conti con una diaspora di manager (l’ultimo ad andarsene è stato Liam O’Connor, vice presidente Global Supply Management, anche se poco tempo fa, ad appena un mese dal suo arrivo, aveva lasciato anche Dave Morton, responsabile della contabilità, le cinque stelle della Model 3 sono un gran risultato in termini di immagine. Che serve a far dimenticare almeno in parte i problemi che hanno accompagnato il suo debutto sul mercato: serviranno quasi due anni per evadere gli ordini raccolti finora. Lo stesso Musk aveva recentemente anche ammesso che dopo “l’inferno della produzione” per il costruttore era arrivato “l’inferno della logistica delle consegne”. ", "url": "http://www.lastampa.it/2018/09/22/motori/tesla-model-lelettrica-compatta-guadagna-stelle-ai-crash-test-americani-2AzBcW1N84L6fU9a17cOeM/pagina.html", "website": "lastampa.it", "timestamp": 1537622800000, "flattened_entities": "auto_elettrica automobile berlina chilometro_orario contabilità crash_test diaspora dipartimento_di_giustizia_degli_stati_uniti_d'america elon_musk europa il_caparra inferno logistica mercato motore motore_ad_accensione_comandata motore_elettrico national_highway_traffic_safety_administration pila_elettrotecnica privatizzazione sport_utility_vehicle stati_uniti_d'america tesla_model_3 tesla_model_s tesla_motors trazione_integrale trazione_posteriore twitter", "result_entities": ["Auto elettrica", "Tesla Motors", "Mercato", "Dipartimento di Giustizia degli Stati Uniti d'America", "Stati Uniti d'America", "Twitter", "Elon Musk", "Privatizzazione", "Crash test", "National Highway Traffic Safety Administration", "Motore elettrico", "Automobile", "Berlina", "Tesla Model S", "Sport Utility Vehicle", "Europa", "Pila (elettrotecnica)", "Tesla Model 3", "Il Caparra", "Chilometro orario", "Trazione posteriore", "Motore ad accensione comandata", "Trazione integrale", "Motore", "Diaspora", "Contabilità", "Inferno", "Logistica"], "mentioned_companies": []}, {"fonte_dati": ["trend_analisys"], "id": "https://www.webnews.it/smartphones/", "ta_id": [6, 7], "title": "Smartphone", "abstract": "          Snapdragon 660 con 6GB di Ram, tastiera fisica con feedback, sicurezza e privacy e OS Android Oreo sono il biglietto da visita del BlackBerry Key 2.            Motorola compie 90 anni, dalle radio agli smartphone Motorola festeggia il 90esimo compleanno, ricordando i principali prodotti che hanno fatto la storia delle telecomunicazioni, a partire dal famoso DynaTAC.             Huawei Mate 20 lite ha uno schermo FullView da 6,3 pollici dotato di notch, processore Kirin 710, 4 GB di RAM, 64 GB di storage e quattro fotocamere.          \n        3 ottobre 2018 - L'ultima beta di iOS 12 risolve definitivamente il malfunzionamento della ricarica, non richiedendo più all'utente lo sblocco preventivo dello schermo.        2 ottobre 2018 - Un filmato di Google Japan è la conferma della funzione che attiva l'Assistente anche sulla nuova gamma.         1 ottobre 2018 - L'FBI avrebbe costretto un sospettato a sbloccare il suo iPhone X tramite Face ID: monta la protesta negli Stati Uniti, violato il Quinto Emendamento.        1 ottobre 2018 - Ecco in dettaglio gli obiettivi scelti da LG per le tre fotocamere posteriori e le due fotocamere frontali del nuovo V40 ThinQ.        1 ottobre 2018 - Samsung potrebbe annunciare tre nuovi smartphone di fascia media, tra cui il Galaxy A6s con processore octa core, 4 o 6 GB di RAM e dual camera posteriore.          link                    28 settembre 2018 - L'eliminazione del jack audio da 3,5 millimetri nel OnePlus 6T ha permesso di integrare una batteria di maggiore capacità rispetto a quella del OnePlus 6.        28 settembre 2018 - Un'immagine pubblicata su Twitter, che mostra la parte posteriore del nuovo Razer Phone 2, permette di notare la posizione centrale della dual camera.                    iPhone XS, XS Max e iPhone XR: video presentazione         \n            Pro Manegevolezza davvero buona, prezzo super abbordabile  Contro Materiali migliorabili, non è certo un top di gamma ma un po' di potenza in più non avrebbe guastato                   ", "url": "https://www.webnews.it/smartphones/", "website": ["webnews.it"], "timestamp": [1538559439603], "publication_date": ["2018-10-03T09:37:19.603Z"], "flattened_entities": ["android blackberry camera_posteriore_dell'occhio connettore_jack federal_bureau_of_investigation fotocamera fotocamera_digitale google huawei ios iphone motorola multi_core oneplus oreo pila_elettrotecnica pollice_unità_di_misura potenza_fisica privacy processore qualcomm_snapdragon radio_mass_media ram retroazione samsung samsung_galaxy schermo smartphone stati_uniti_d'america tastiera_informatica telecomunicazione twitter versione_beta video volvo_v40"], "result_entities": ["Qualcomm Snapdragon", "RAM", "Tastiera (informatica)", "Retroazione", "Privacy", "Android", "Oreo", "BlackBerry", "Motorola", "Radio (mass media)", "Smartphone", "Telecomunicazione", "Huawei", "Schermo", "Pollice (unità di misura)", "Processore", "Fotocamera", "Versione beta", "IOS", "Video", "Google", "Federal Bureau of Investigation", "IPhone", "Stati Uniti d'America", "Fotocamera digitale", "Volvo V40", "Samsung", "Samsung Galaxy", "Multi core", "Camera posteriore dell'occhio", "Connettore Jack", "OnePlus", "Pila (elettrotecnica)", "Twitter", "Potenza (fisica)"], "_version_": 1613296552301821952}, {"fonte_dati": ["trend_analisys"], "id": "https://www.corriere.it/tecnologia/milano-games-week/notizie/milano-capitale-italiana-videogiochi-1cc291ee-c325-11e8-8616-bab322c639b4.shtml", "ta_id": [5, 6], "title": "Games Week e non solo: Milano, la capitale italiana dei videogiochi - Corriere.it", "abstract": "Le prime console e le fiere\n Qualcuno sentiva il peso di quella banconota da centomila lire che stringeva nel palmo sudato e che di lì a poco avrebbe appoggiato nelle mani del brizzolato signor Corradini in cambio di un videogioco. Qualcuno, come il sottoscritto, aveva venduto la sua bicicletta Saltafoss per quello, per comprare Pitfall! di Activision, una delle prime pietre miliari della storia videoludica per la console Atari Video Computer System. L’Atari e l’Intellivision, come Playstation e Xbox, a iniziare quell’infinita battaglia dialettica e sociale, combattuta tra i banchi di scuola, su quale fosse la migliore. L’Atari fu la prima ad arrivare in Italia, con un distributore ufficiale che si chiamava Melchioni. Che aveva sede a Milano. Poi toccò a Intellivision, distribuita da Mattel. A Milano. In quegli anni lo Smau (e anche lo scomparso Sim Hi-FI) erano le fiera delle meraviglie per i ragazzi milanesi del tempo: vi si potevano ammirare tutte le più avanzate e incredibili tecnologie, con computer grossi come armadi che, su monitor piccoli come francobolli, visualizzavano cubetti animati che si potevano comandare con la pressione di tasto. «È una corsa di cavalli», disse un ingegnere di Ibm mostrando a una folla di ragazzini delle linee bianche su di uno schermo nero.", "url": "https://www.corriere.it/tecnologia/milano-games-week/notizie/milano-capitale-italiana-videogiochi-1cc291ee-c325-11e8-8616-bab322c639b4.shtml", "website": ["corriere.it"], "timestamp": [1538558833911], "publication_date": ["2018-10-03T09:27:13.911Z"], "flattened_entities": ["activision alta_fedeltà atari bicicletta computer console_videogiochi dialettica francobollo ibm ingegnere intellivision italia lira_italiana mattel milano monitor_video pitfall! playstation smau tecnologia videogioco xbox"], "result_entities": ["Console (videogiochi)", "Lira italiana", "Videogioco", "Bicicletta", "Pitfall!", "Activision", "Atari", "Monitor video", "Computer", "Intellivision", "PlayStation", "Xbox", "Dialettica", "Italia", "Milano", "Mattel", "SMAU", "Alta fedeltà", "Tecnologia", "Francobollo", "Ingegnere", "IBM"], "_version_": 1613295877951062016}, {"fonte_dati": ["trend_analisys"], "id": "https://www.wired.it/attualita/tech/2014/11/04/perche-esplosa-navicella-virgin-galactic/", "ta_id": [5], "title": "Ecco perché è esplosa la navicella di Virgin Galactic - Wired", "abstract": "Ci saranno ancora molti mesi di indagini sul tragico incidente della navicella sub-orbitale SpaceShipTwo della Virgin Galactic dell’imprenditore miliardario Richard Branson, esplosa in volo e poi precipitata nel deserto del Mojave, in California, venerdì scorso. Tuttavia, dopo la quarta conferenza stampa tenuta la notte scorsa dal National Transportation Safety Board (Ntsb) su quanto è accaduto nei cieli sopra il Mojave, ormai è possibile farsi un’idea abbastanza precisa di che cosa abbia causato l’incidente.\nSubito dopo il disastro, la responsabilità è stata attribuita al combustibile polimerico che il velivolo stava utilizzando per la prima volta in volo. Tuttavia, ormai è stato stabilito con certezza che la causa dell’esplosione del velivolo destinato al turismo spaziale non è stata il carburante, dal momento che il serbatoio è stato ritrovato relativamente intatto.\nViceversa, ora gli investigatori federali puntano il dito contro la parte posteriore delle ali, progettate con l’obiettivo di rallentare il velivolo una volta raggiunta la velocità nominale di navigazione, ma fondamentali anche per la fase di rientro in atmosfera.\n A quanto pare, gli ‘alettoni‘ si sono aperti un po’ in anticipo, quando la velocità era Mach 1 (340 metri al secondo) anziché Mach 1,4 (476 metri al secondo). A sostegno di questa ipotesi c’è il momento esatto dell’esplosione, avvenuta proprio due secondi dopo l’azionamento di questi ‘alettoni‘. In ogni caso però, ha chiarito Reuters, è ancora troppo presto per avere certezze.\nCome è stato confermato dalla Virgin, gli alettoni erano controllati da un sistema di sblocco a due livelli. Il primo sblocco è avvenuto a opera del co-pilota Michael Alsbury, poi morto nello schianto, per ragioni sconosciute (forse si è trattato di un errore umano). Tuttavia, non è ancora stato stabilito come si sia potuto sbloccare anche il secondo livello, e al momento pare che nessuno dei due piloti abbia azionato manualmente il comando.\nNel frattempo il primo pilota, Pete Siebold, è ancora ricoverato in ospedale ed è stato operato a un braccio. Anche se è ancora troppo debole per collaborare con le indagini, ormai dovrebbe essere fuori pericolo: fortunatamente è riuscito ad azionare il sistema di espulsione dal velivolo appena in tempo.\n     •  This opera is licensed under a Creative Commons Attribution-NonCommercial-NoDerivs 3.0 Unported License. ", "url": "https://www.wired.it/attualita/tech/2014/11/04/perche-esplosa-navicella-virgin-galactic/", "website": ["wired.it"], "timestamp": [1415087117000], "publication_date": ["2014-11-04T07:45:17Z"], "flattened_entities": ["aeronautica aeroplano ala_aeronautica alettone_aeronautica atmosfera california carburante combustibile deserto_del_mojave esplosione licenze_creative_commons metro_al_secondo national_transportation_safety_board navigazione numero_di_mach polimero reuters richard_branson scaled_composites_spaceshiptwo serbatoio turismo_spaziale velivolo velocità virgin_galactic volo_suborbitale"], "result_entities": ["Volo suborbitale", "Scaled Composites SpaceShipTwo", "Virgin Galactic", "Richard Branson", "Deserto del Mojave", "California", "National Transportation Safety Board", "Combustibile", "Polimero", "Aeroplano", "Aeronautica", "Esplosione", "Velivolo", "Turismo spaziale", "Carburante", "Serbatoio", "Ala (aeronautica)", "Velocità", "Navigazione", "Atmosfera", "Alettone (aeronautica)", "Numero di Mach", "Metro al secondo", "Reuters", "Licenze Creative Commons"], "_version_": 1613295981684588544}, {"fonte_dati": ["trend_analisys"], "id": "https://www.corriere.it/tecnologia/provati-per-voi/cards/smartphone-tumore-consigli-limitare-esposizione-onde-elettromagnetiche/chiamate-brevi-sms.shtml", "ta_id": [5, 6], "title": "Smartphone e tumore, i consigli per limitare l'esposizione alle onde elettromagnetiche - Corriere.it", "abstract": "  L'Sms o comunque la chat sono perfetti per tenersi al riparo dalle onde elettromagnetiche. La maggiore esposizione avviene durante le conversazioni, per questo i produttori consigliano di usare gli auricolari. Ad ogni modo lo smartphone come detto non è un telefono casalingo: come racconta la sentenza di Ivrea, è nato per conversazioni brevi. Meglio ricordarcelo alla prossima chiamata.          ", "url": "https://www.corriere.it/tecnologia/provati-per-voi/cards/smartphone-tumore-consigli-limitare-esposizione-onde-elettromagnetiche/chiamate-brevi-sms.shtml", "website": ["corriere.it"], "timestamp": [1538558836635], "publication_date": ["2018-10-03T09:27:16.635Z"], "flattened_entities": ["chat ivrea radiazione_elettromagnetica smartphone sms telefono"], "result_entities": ["SMS", "Chat", "Radiazione elettromagnetica", "Smartphone", "Telefono", "Ivrea"], "_version_": 1613295896634589184}, {"fonte_dati": "trend_analisys", "id": "2-http://www.ansa.it/sito/notizie/tecnologia/hitech/2018/09/19/apple-conta-le-telefonate-contro-frodi_e047d0e2-4333-4497-b4f0-d0ce25852ea5.html", "ta_id": 2, "title": "Apple conta le telefonate contro le frodi - Hi-tech - ANSA.it", "abstract": "Apple tiene il conto di quanto telefoniamo per contrastare le frodi. La compagnia di Cupertino ha infatti iniziato a usare un \"punteggio di fiducia\" basato sulle chiamate e i messaggi degli utenti, che serve ad accertare l'identità dei dispositivi da cui si fanno acquisti sulla piattaforma iTunes. La novità, segnalata da alcune testate online americane, è scritta nero su bianco nei nuovi termini sulla privacy.\n\"Per aiutare a identificare e a prevenire le frodi - si legge - le informazioni sul modo in cui usi il tuo dispositivo, compreso il numero approssimativo di chiamate ed email che invii e ricevi, saranno usate per calcolare un punteggio di affidabilità del dispositivo quando si tenta di fare un acquisto\".\nLa nuova misura di sicurezza non sembrerebbe minare la privacy. Il sistema, infatti, prende in esame solo i volumi approssimativi di traffico e non informazioni più specifiche. •    ", "url": "http://www.ansa.it/sito/notizie/tecnologia/hitech/2018/09/19/apple-conta-le-telefonate-contro-frodi_e047d0e2-4333-4497-b4f0-d0ce25852ea5.html", "website": "ansa.it", "timestamp": 1537359836000, "flattened_entities": "apple cupertino informazione internet itunes posta_elettronica privacy sistema_informatico truffa", "result_entities": ["Apple", "Truffa", "Cupertino", "ITunes", "Internet", "Privacy", "Informazione", "Posta elettronica", "Sistema informatico"], "mentioned_companies": []}, {"fonte_dati": "trend_analisys", "id": "https://www.corrierecomunicazioni.it/industria-4-0/iot/tim-porta-liot-nella-case-degli-italiani-arriva-superapp/", "ta_id": [152109], "title": "Tim porta l'IoT nella case degli italiani, arriva Superapp - CorCom", "abstract": "Dall’antifurto al termostato, fino al misuratore della pressione. Tutti rigorosamente smart. Tim fa il suo debutto nel mondo dell’Internet of Things a misura di abitazione. La compagnia ha lanciato IoTIM, l’unica app del mercato italiano capace di gestire in modo simultaneo tutti i device di casa.\nDisponibile su smartphone, web e presto anche su Tv, IoTIM è in grado di connettere gli oggetti intelligenti, integrandosi sia con soluzioni targate Tim sia con una serie di prodotti dedicati. La nuova app permette un’interazione da remoto tra le persone e gli oggetti presenti nell’ambiente domestico. Basta un click per accedere a un set di servizi sempre più personalizzati: l’utente può creare regole e inserire preferenze d’uso. La user experience si basa su un’interfaccia unica e immediata, pensata per rendere più smart la vita quotidiana.\n“Con il lancio di IoTIM, l’azienda aggiunge un altro pilastro alla strategia DigiTIM, entrando nelle case degli Italiani non solo per offrire servizi di connettività e di intrattenimento, ma anche per semplificare la vita quotidiana dei clienti’’, dichiara Stefano Azzi, direttore Consumer &amp; Small enterprise di Tim. “L’obiettivo è quello di collegare, in un unico ambiente, tutti i dispositivi dei principali player del mondo della Smart Home e gli innovativi servizi digitali che cambieranno in pochi anni la vita delle persone”.\nDa oggi infatti sarà possibile attivare da smartphone, in pochi passaggi, servizi di vigilanza privata e assicurativi per la casa, servizi legati all’assistenza stradale e al benessere della persona. Il primo a salire a bordo è Tim Security, un sistema di sicurezza e antifurto 2.0  connesso al broadband di casa e alla rete mobile tramite una Sim di backup.  È composto da sei dispositivi: Wifi Cam, sensore apertura/chiusura porte, sensore movimento, due telecomandi e una centralina di controllo. Un kit facile da installare e sempre accessibile dall’app IoTIM per controllare la propria casa in ogni momento. Tim Security è disponibile per tutti i clienti con una linea Adsl o Fibra Tim a 9,99 Euro per 48 mesi. Sulla stessa app IoTIM è possibile scegliere anche il servizio di sicurezza Sicuritalia Protezione24, che permette di inviare richieste di allarme alla centrale di vigilanza, attiva 24 ore su 24, con la possibilità di invio di guardie giurate, soccorsi e allerta delle forze dell’ordine.\n“La sfida di Tim è gestire la complessità al posto del cliente ed offrire una user experience sempre personalizzata. Un importante progetto che fa leva sui nostri asset distintivi: forza commerciale del brand e della nostra rete di vendita, assistenza capillare sul territorio e capacità di garantire la sicurezza delle soluzioni proposte. Puntiamo a posizionarci come player principale in un mercato estremamente strategico come quello della Smart Home, per offrire sempre il meglio della tecnologia ai nostri clienti”.\nOltre a Tim Security, sono già disponibili i termostati per ottimizzare il consumo di energia in casa, le telecamere per controllare la propria abitazione a distanza, una bilancia intelligente e un misuratore di pressione per gestire i dati relativi alla propria salute. Nei prossimi mesi IoTIM si arricchirà di nuovi oggetti e servizi intelligenti: dal TIMTag, il dispositivo che informa sulla posizione dell’amico a quattro zampe e degli oggetti più cari, passando per l’assistenza vocale di casa, fino al tracker auto.", "url": "https://www.corrierecomunicazioni.it/industria-4-0/iot/tim-porta-liot-nella-case-degli-italiani-arriva-superapp/", "website": ["corrierecomunicazioni.it"], "publication_date": ["2018-06-05T11:11:45Z"], "flattened_entities": "adsl applicazione_informatica assicurazione azienda backup banda_larga bilancia carta_sim casa computer-aided_manufacturing connessione_informatica energia euro guardia_particolare_giurata internet_delle_cose mercato polizia pressione rete_cellulare salute sensore servizio sicurezza smartphone tecnologia telecomando termostato user_experience vigilanza_privata wi-fi world_wide_web", "result_entities": ["Termostato", "Internet delle cose", "Smartphone", "World Wide Web", "Applicazione (informatica)", "User Experience", "Azienda", "Casa", "Servizio", "Vigilanza privata", "Assicurazione", "Sicurezza", "Connessione (informatica)", "Banda larga", "Rete cellulare", "Carta SIM", "Backup", "Wi-Fi", "Computer-aided manufacturing", "Sensore", "Telecomando", "ADSL", "Euro", "Guardia particolare giurata", "Polizia", "Mercato", "Tecnologia", "Energia", "Bilancia", "Pressione", "Salute"], "_version_": 1613753222119292928, "timestamp": "2018-10-08T10:36:40.953Z"}, {"fonte_dati": ["trend_analisys"], "id": "https://www.punto-informatico.it/dazn-streaming-problema/", "ta_id": [5], "title": "DAZN: lo streaming è un problema da risolvere", "abstract": "La luna di miele sta per finire e DAZN non sembra ancora aver risolto i propri problemi. Sui social network si nota chiaramente il gran numero di lamentele per il servizio, tra streaming che saltano e messaggi di errore, ma al tempo stesso iniziano a notarsi anche i messaggi stupiti di quanti, invece, hanno finora fruito di DAZN senza alcun problema di rilievo.\nLa luna di miele sta però per finire e il termine ha per ogni utente una data precisa: un mese dopo la prima iscrizione, infatti, termina il mese gratuito di prova che il gruppo Perform ha regalato a tutti i nuovi utenti: da quel momento in poi, c’è da scommetterci, molti daranno disdetta, ma al tempo stesso molti continueranno la fruizione o tramite un nuovo mese di prova (il segreto di Pulcinella è che sia sufficiente avere due indirizzi email), o evitando la disdetta per passare quindi alla versione a pagamento. Finora, insomma, nessun italiano ha ancora versato un solo euro per fruire di un servizio del quale in molti si stanno però già lamentando (costi o non costi, il tifoso vuole potersi godersi la propria partita).\n \n Le straordinarie innovazioni del calcio italiano. Si scrive DAZN,  • si pronuncia BUFALA (ore 20:30, Napoli-Milan) pic.twitter.com/3cEALOl1hH  \n\nI problemi sono soprattutto di due tipi: o si riceve un messaggio di errore (ed in questo caso lo streaming è del tutto inibito), oppure si registrano problemi nei flussi di dati, con continui blocchi della diretta.\nNel primo caso occorre verificare il codice di errore ricevuto: DAZN mette a disposizione una specifica pagina contenente la quasi totalità delle casistiche riscontrate. Il famigerato 78-000-034 che ha attanagliato molti utenti durante le prime due giornate di campionato, esempio, non figura nell’elenco disponibile, che con ogni probabilità sarà aggiornato in divenire: per casi come questo il gruppo consiglia di effettuare un nuovo login per tentare di risolvere il problema.\nNel secondo caso occorre seguire le istruzioni di DAZN per l’ottimizzazione del proprio accesso al servizio, verificando altresì di aver rispettato le richieste minime in termini di banda disponibile (DAZN consiglia nello specifico una velocità in download minima pari a 6,5 Mbps, soglia non sempre raggiunta dall’ADSL media italiana). Qualora ogni condizione sia stata ottemperata, il problema non risiede più nell’abitazione del fruitore, ma nei server del gruppo Perform.\n \n Ho DAZN ma me la faccio raccontare al telefono da mio cugino che è al San Paolo. È meglio #NapoliMilan #DAZN  \n\nLa sfida di trasmettere sport in diretta sul Web è qualcosa di estrema complessità, soprattutto quando la rete è quella italiana e soprattutto quando lo sport è il calcio: una sfida tecnologica ai massimi livelli, insomma, da vincere con una infrastruttura ben progettata e con algoritmi di compressione in grado di garantire una performance adeguata in tutto il paese. Una sfida complessa (impossibile?), dalle grandi prospettive (grandissime), ma che finora DAZN non ha ancora vinto: i rassicuranti volti di Diletta Leotta e Paolo Maldini stanno insegnando all’Italia come si pronuncia il servizio, ma nel frattempo i tecnici Perform dovranno vincere la propria battaglia prima che la luna di miele sia terminata.", "url": "https://www.punto-informatico.it/dazn-streaming-problema/", "website": ["punto-informatico.it"], "timestamp": [1535378710000], "publication_date": ["2018-08-27T14:05:10Z"], "flattened_entities": ["associazione_calcio_milan compressione_dei_dati diletta_leotta euro internet italia login luna_di_miele luna_di_miele_film_1941 megabit_per_secondo mozzarella_di_bufala_campana napoli paolo_maldini posta_elettronica rete_sociale san_paolo_brasile segreto_di_pulcinella server_web servizio sport streaming tecnologia telefono tempo world_wide_web"], "result_entities": ["Rete sociale", "Servizio", "Streaming", "Tempo", "Luna di miele", "Segreto di Pulcinella", "Posta elettronica", "Euro", "Mozzarella di bufala campana", "Napoli", "Associazione Calcio Milan", "Login", "Megabit per secondo", "Server web", "Telefono", "San Paolo (Brasile)", "World Wide Web", "Internet", "Sport", "Tecnologia", "Compressione dei dati", "Diletta Leotta", "Paolo Maldini", "Italia", "Luna di miele (film 1941)"], "_version_": 1613295384799477760}, {"fonte_dati": "trend_analisys", "id": "https://www.internet4things.it/industry-4-0/automotive/il-5g-corre-in-automobile-a-ericsson-ed-ntt-docomo-il-record-di-velocita/", "ta_id": [152109], "title": "Il 5G corre in automobile: a Ericsson ed Ntt Docomo il record di velocità", "abstract": "Un’antenna invisibile, integrata all’interno del parabrezza di un’automobile, che può ricevere e trasmettere in modalità “beamforming” le onde 5G e consentire comunicazioni senza interruzione e ad alte prestazioni anche da veicoli in movimento. \nA montarla su un veicolo, nei test che si sono svolti al National institute for land and infrstructure management di Ibaraki, in Giappone, sono stati Ericsson e l’operatore nipponico Ntt Docomo, che grazie a questa sperimentazione hanno raggiunto il record di velocità per una trasmissione 5G da un veicolo in movimento.  \nL’antenna, costruita dalla casa giapponese Agc, ha consentito di dimostrare per la prima volta come sia possibile raggiungere una velocità di trasmissione dati di 8Gbps muovendosi a 100 kilometri orari, e di 11Gbps a 30 km/h.\nOltre alla modalità beamforming, che consente di concentrare in una direzione specifica le onde radio, l’antenna consente anche la tremsissione e la ricezione in modalità Mimo, multiple-input multiple-output, che può essere utile per migliorare le capacità di comunicazione trasmettendo simultaneamente dati diversi da più antenne, rendendo così più semplice le comunicazioni stabili e ad alta velocità anche nel caso dei veicoli in movimento.", "url": "https://www.internet4things.it/industry-4-0/automotive/il-5g-corre-in-automobile-a-ericsson-ed-ntt-docomo-il-record-di-velocita/", "website": ["internet4things.it"], "publication_date": ["2018-08-07T08:12:09Z"], "flattened_entities": "antenna automobile beamforming ciclismo_ai_giochi_della_i_olimpiade_-_100_chilometri_su_pista comunicazione ericsson giappone input multiple-input_and_multiple-output ntt_docomo onda_radio output parabrezza prefettura_di_ibaraki stati_federati_dell'austria trasmissione_telecomunicazioni velocità_di_trasmissione", "result_entities": ["Antenna", "Parabrezza", "Automobile", "Beamforming", "Stati federati dell'Austria", "Prefettura di Ibaraki", "Giappone", "Ericsson", "NTT docomo", "Trasmissione (telecomunicazioni)", "Velocità di trasmissione", "Ciclismo ai Giochi della I Olimpiade - 100 chilometri su pista", "Onda radio", "Multiple-input and multiple-output", "Input", "Output", "Comunicazione"], "_version_": 1613753075894321152, "timestamp": "2018-10-08T10:34:21.501Z"}, {"fonte_dati": ["trend_analisys"], "id": "https://www.webnews.it/2018/10/02/maker-faire-rome-programma-artigiani-pmi/", "ta_id": [6, 7], "title": "Maker Faire Rome, programma per artigiani e PMI", "abstract": "Maker Faire Rome 2018, la fiera delle idee, luogo preferenziale dove i creativi si incontrano, si avvicina rapidamente. L’importante appuntamento, infatti, si terrà dal 12 al 14 ottobre 2018 presso la Fiera di Roma. L’organizzazione dell’evento più atteso dai makers ha messo a punto una serie di corsi dimostrativi che affrontano il tema della fabbricazione digitale per le PMI e le attività artigianali. L’obiettivo principale di questa iniziativa è quello di far conoscere al grande pubblico le opportunità offerte dalla quarta rivoluzione industriale, oltre a stimolare i partecipanti come aziende, PMI, artigiani, startupper e maker, ad intraprendere percorsi di innovazione e di crescita attuati grazie alle nuove tecnologie digitali.\nIl programma di questo percorso formativo è molto interessante e prevede due modelli di corsi: uno più divulgativo e di contesto, l’altro più pratico e sperimentale. Entrando nel dettaglio, le attività di divulgazione che saranno svolte alla fiera affrontano i temi delle tecnologie di fabbricazione digitale raccontandone le possibilità e gli utilizzi in vari ambiti. Ogni corso durerà circa 45 minuti e si cercherà di tracciare le opportunità che le lavorazioni digitali offrono a tutto il settore manifatturiero, dal design, all’architettura, dal medicale, al fashion. Durante le sessioni di formazione saranno portate delle specifiche case-history dove alcune aziende parleranno delle loro esperienze dirette.\n Notizia: Maker Faire Rome presenta Makers for Space \n   A Maker Faire Rome 2018 sarà allestita un'intera sezione tutta dedicata allo Spazio; progetti, simulatori ed incontri con i protagonisti del settore. \nTra i corsi che saranno organizzati si ricordano quelli sulla stampa 3D, sulla manifattura sottrattiva, sulla manifattura robotica e sulla modellazione tridimensionale.\nPer quanto concerne, invece, le attività sperimentali, a Maker Faire Rome 2018 saranno organizzati una serie di laboratori di fabbricazione dove ci si incentrerà su differenti settori artigianali (oreficeria, falegnameria, lavorazione metalli, pasticceria, ceramica, fashion, prodotti d’arredo, etc.) che illustrano nello specifico come le tecnologie di fabbricazione digitale sono utilizzate per le singole produzioni e lavorazioni manifatturiere.\n Notizia: Eni, main partner di Maker Faire Rome 2018 \n   Eni è main partner di Maker Faire Rome 2018; alla fiera, la società italiana promuoverà il tema dell’Economia Circolare.  \nOgni laboratorio prevede una durata di circa 45 minuti ed è previsto l’utilizzo di macchine e tecnologie di fabbricazione digitale per una piccola dimostrazione di lavorazione. La dimostrazione pratica dura circa 15 minuti e si tiene in collaborazione con il fornitore della tecnologia. Tra i laboratori che saranno organizzati alla fiera si menzionano quelli sulla ceramica e stampa 3D, quelli sulla digital decoration per la ceramica ed il painting e quelli sulla stampa 3D per apparati biomedicali.\n Se vuoi aggiornamenti su Maker Faire Rome, inserisci la tua e-mail nel box qui sotto:    ", "url": "https://www.webnews.it/2018/10/02/maker-faire-rome-programma-artigiani-pmi/", "website": ["webnews.it"], "timestamp": [1538485121000], "publication_date": ["2018-10-02T12:58:41Z"], "flattened_entities": ["artigianato azienda ceramica crescita_economica disegno_industriale economia_circolare eni fabbricazione_digitale falegname fiera_di_roma innovazione laboratorio maker_faire metallo modellazione_3d offerta oreficeria piccola_e_media_impresa posta_elettronica produzione rivoluzione_industriale robotica stampa_3d tecnologia tecnologie_dell'informazione_e_della_comunicazione"], "result_entities": ["Maker Faire", "Fiera di Roma", "Fabbricazione digitale", "Piccola e media impresa", "Artigianato", "Offerta", "Rivoluzione industriale", "Azienda", "Innovazione", "Crescita economica", "Tecnologie dell'informazione e della comunicazione", "Disegno industriale", "Stampa 3D", "Robotica", "Modellazione 3D", "Laboratorio", "Produzione", "Oreficeria", "Falegname", "Metallo", "Ceramica", "Eni", "Economia circolare", "Tecnologia", "Posta elettronica"], "_version_": 1613296562480349184}, {"fonte_dati": ["trend_analisys"], "id": "https://www.webnews.it/video/samsung-galaxy-note-9-s-pen/", "ta_id": [6, 7], "title": "Samsung Galaxy Note 9: la nuova S Pen", "abstract": "Tra le caratteristiche più interessanti integrate da Samsung nel phablet Galaxy Note 9 c'è anche la rinnovata S Pen, che abbandona la tecnologia EMR impiegata dai modelli precedenti per adottare un chip Bluetooth. Questo permette di utilizzare la stile per eseguire operazioni senza toccare il display, come il controllo della riproduzione video, l'acquisizione delle immagini tramite fotocamere o la gestione di una presentazione multimediale. Ovviamente è ancora possibile prendere appunti e disegnare direttamente sullo schermo, anche quando è spento grazie alla funzionalità Screen Off Memo.\n         Il Galaxy Note 9 ha uno schermo da 6,4 pollici, processori Snapdragon 845 e Exynos 9810, 6/8 GB di RAM, ...              Xiaomi Redmi Note 6 Pro, notch e quattro fotocamere        Huawei Mate 20 e Mate 20 Pro, possibili specifiche     ", "url": "https://www.webnews.it/video/samsung-galaxy-note-9-s-pen/", "website": ["webnews.it"], "timestamp": [1538559438088], "publication_date": ["2018-10-03T09:37:18.088Z"], "flattened_entities": ["bluetooth circuito_integrato fotocamera fotocamera_digitale huawei immagine multimedialità phablet pollice_unità_di_misura processore qualcomm_snapdragon ram samsung samsung_exynos samsung_galaxy_note schermo tecnologia video xiaomi"], "result_entities": ["Samsung", "Phablet", "Samsung Galaxy Note", "Tecnologia", "Circuito integrato", "Bluetooth", "Schermo", "Video", "Immagine", "Fotocamera", "Multimedialità", "Pollice (unità di misura)", "Processore", "Qualcomm Snapdragon", "Samsung Exynos", "RAM", "Xiaomi", "Fotocamera digitale", "Huawei"], "_version_": 1613296504128143360}, {"fonte_dati": ["trend_analisys"], "id": "https://www.corriere.it/tecnologia/milano-games-week/cards/assassin-s-creed-odyssey-ubisoft-gioca-ruolo-antica-grecia/annuale_principale.shtml", "ta_id": [5, 6], "title": "Assassin's Creed Odyssey: Ubisoft gioca di ruolo nell'Antica Grecia - Corriere.it", "abstract": "“Assassin’s Creed non uscirà più a cadenza annuale”. A dirlo, un anno fa, è stato non certo il primo che passava bensì Yves Guillemot, padre e padrone di Ubisoft, che sulle sorti degli assassini incappucciati ha costruito buona parte del proprio impero. Un’affermazione cui alcuni credettero, altri meno (vuoi vedere che si privi della sua gallina dalle uova d’oro?), ma che comunque all’epoca fece scalpore. E che era da inquadrarsi nell’ambito della comunicazione antecedente il lancio di Origins, il folgorante capitolo sulle cui spalle gravava un compito non da poco: rilanciare un brand affossato dal colpevole Unity e dall’incolpevole Syndicate. Nonché dal prosciugamento creativo derivante dall’annualizzazione.", "url": "https://www.corriere.it/tecnologia/milano-games-week/cards/assassin-s-creed-odyssey-ubisoft-gioca-ruolo-antica-grecia/annuale_principale.shtml", "website": ["corriere.it"], "timestamp": [1538558834053], "publication_date": ["2018-10-03T09:27:14.053Z"], "flattened_entities": ["assassin's_creed gallus_gallus_domesticus ubisoft uova_d'oro yves_guillemot"], "result_entities": ["Assassin's Creed", "Yves Guillemot", "Ubisoft", "Gallus gallus domesticus", "Uova d'oro"], "_version_": 1613295879183138816}, {"fonte_dati": ["trend_analisys"], "id": "https://www.punto-informatico.it/apple-compra-shazam-ora-ufficiale/", "ta_id": [5], "title": "Apple compra Shazam: ora è ufficiale", "abstract": "Apple ha ufficialmente confermato di aver acquisito Shazam  , sviluppatore britannico dell’omonima app mobile per l’  identificazione di contenuti multimediali  che ora entrerà a far parte della scuderia di Cupertino. Le forme di questa integrazione non sono ancora note ma Apple sottolinea l’importanza dell’operazione sul lungo periodo.\nDi un’ acquisizione di Shazam da parte di Apple  si era in realtà cominciato a parlare  già dalla settimana scorsa  , con le solite voci ben informate che descrivevano un’operazione dalla gestazioni piuttosto laboriosa (cinque mesi) nel tentativo di raggiungere un accordo soddisfacente per entrambe le parti.\nE a quanto pare  Apple non era la sola corporation interessata  a fagocitare Shazam, visto che la tecnologia della società londinese faceva gola anche ad altri soggetti attivi nel business dei contenuti multimediali come Spotify e Snap.\nAlla fine  Shazam ha scelto Apple  , e anche se non si hanno dettagli ufficiali in merito alla componente finanziaria dell’operazione le voci di cui sopra parlano di una transazione da ben 400 milioni di dollari.  Shazam entrerà a far parte interamente del colosso di Cupertino  , mentre Apple ingloberà i 300 milioni di utenti (attivi annualmente) del servizio e la tecnologia di identificazione multimediale sottostante.\nNel salutare il nuovo venuto, la corporation degli iPhone parla di un “team pieno di talento” che ha realizzato una app costantemente in cima alle classifiche di gradimento degli utenti dell’App Store; Apple Music e Shazam sono “una coppia naturale”, dice Apple, e una volta approvato definitivamente l’accordo verranno messi in moto i piani già abbozzati per la probabile integrazione fra i due servizi.", "url": "https://www.punto-informatico.it/apple-compra-shazam-ora-ufficiale/", "website": ["punto-informatico.it"], "timestamp": [1513151940000], "publication_date": ["2017-12-13T07:59:00Z"], "flattened_entities": ["app_store apple apple_music cupertino dollaro_statunitense gran_bretagna iphone londra multimedialità shazam_software snap_football_americano società_sociologia spotify tecnologia"], "result_entities": ["Apple", "Shazam (software)", "Gran Bretagna", "App Store", "Cupertino", "Tecnologia", "Società (sociologia)", "Londra", "Spotify", "Snap (football americano)", "Dollaro statunitense", "Multimedialità", "IPhone", "Apple Music"], "_version_": 1613295400651849728}, {"fonte_dati": "trend_analisys", "id": "https://www.internet4things.it/industry-4-0/3d-printing/stampa-3d-elmec-crea-un-lab-aperto-ad-aziende-startup-e-atenei/", "ta_id": [152109], "title": "Stampa 3D, Elmec crea un “lab” aperto ad aziende, startup e atenei", "abstract": "Un laboratorio da 300 metri quadrati a disposizione di aziende, startup e università per dimostrare praticamente tutte le potenzialità della stampa 3D e della prototipazione  digitale: è Elmec 3D, la business unit dedicata al 3D printing creata da Elmec Informatica, dotata di un laboratorio di 300 mq situato a Brunello, in provincia di Varese, accanto alla sede principale dell’azienda.\n“Secondo le previsioni di Idc, la spesa mondiale in stampa 3D nel 2018 crescerà del 20% circa attestandosi sui 12 miliardi di dollari e arriverà quasi a raddoppiare nei prossimi anni, segno di una domanda crescente sia di prototipazione che di produzione in diversi settori, con il manifatturiero e l’healthcare in prima linea – sottolinea Rinaldo Ballerio, presidente di Elmec – Per questo Elmec informatica ha investito circa 3 milioni di euro nella manifattura additiva con la creazione di un laboratorio all’avanguardia nella stampa in 3D sia dei materiali plastici che, a breve, dei metalli. Il sistema manifatturiero e l’ecosistema dell’innovazione del nostro Paese avranno così un luogo in più in Italia, a pochi chilometri da Milano, per la prototipazione rapida e la produzione dei propri progetti, finalizzato ad accompagnare le aziende stesse nell’adozione di questa tecnologia”.\nLa responsabile della nuova business unit sarà Martina Ballerio, 28 anni, laureata in Ingegneria dei materiali presso il Politecnico di Milano e specializzata in Nanotecnologie attraverso un master presso la Katholieke Universiteit Leuven e l’Université Joseph Fourier di Grenoble. •  “Elmec 3D mette a disposizione dei clienti un team di specialisti in grado di offrire due tipi di supporto: fornire consulenza e formazione alle aziende affinché comprendano quali tecnologie adottare per avvalersi della stampa 3D a fini produttivi; progettare, produrre o ridisegnare le componenti che i clienti desiderano stampare – afferma – La stampa 3D ha il vantaggio di poter produrre oggetti con qualsiasi geometria – impossibili da creare in modo tradizionale – per diversi settori: dagli accessori moda, all’automotive, fino a componenti meccanici. Disponiamo, infatti, delle più recenti tecnologie e materiali per la produzione di prototipi o parti con buone caratteristiche meccaniche”.\nDella dotazione del laboratorio Elmec 3D fanno parte 9 stampanti, tra le quali anche le HP Jet Fusion 3D 4200 e Jet Fusion 300/500, destinate alla creazione di pezzi funzionali e altri modelli di stampanti che sfruttano tecnologie di manifattura additiva come Sla, Fdm ed Sls, con ambienti ad hoc pensati per la progettazione, realizzazione e post produzione dei pezzi.\nTra i progetti già realizzati da Elmec 3D un carrello ergonomico per Sara Bertolasi, atleta olimpionica di canottaggio, la riproduzione di organi del corpo umano per l’Ospedale Niguarda (un rene e una parte di cervello), un device per la localizzazione in caso d’emergenza per Everynet e Sapra e l’AirBox per la moto degli studenti della facoltà di Ingegneria Meccanica dell’Università di Brescia.", "url": "https://www.internet4things.it/industry-4-0/3d-printing/stampa-3d-elmec-crea-un-lab-aperto-ad-aziende-startup-e-atenei/", "website": ["internet4things.it"], "publication_date": ["2018-05-21T09:34:41Z"], "flattened_entities": "accessorio aereo_a_reazione avanguardia azienda canottaggio cervello corpo_umano dollaro_statunitense domanda_e_offerta ecosistema ergonomia euro ford_fusion frequency_division_multiplexing geometria grenoble informatica ingegneria_dei_materiali ingegneria_meccanica italia jean_baptiste_joseph_fourier katholieke_universiteit_leuven laboratorio materiale materie_plastiche metallo milano motore_a_reazione nanotecnologia ospedale_niguarda_ca'_granda politecnico_di_milano post-produzione produzione prototipazione_rapida prototipo provincia_di_varese scatola_dell'aria sclerosi_laterale_amiotrofica stampa stampa_3d startup_economia tecnologia università_degli_studi_di_brescia", "result_entities": ["Startup (economia)", "Stampa 3D", "Prototipazione rapida", "Informatica", "Provincia di Varese", "Azienda", "Dollaro statunitense", "Domanda e offerta", "Produzione", "Euro", "Laboratorio", "Avanguardia", "Stampa", "Materie plastiche", "Metallo", "Ecosistema", "Italia", "Milano", "Tecnologia", "Ingegneria dei materiali", "Politecnico di Milano", "Nanotecnologia", "Katholieke Universiteit Leuven", "Jean Baptiste Joseph Fourier", "Grenoble", "Geometria", "Accessorio", "Materiale", "Prototipo", "Motore a reazione", "Ford Fusion", "Aereo a reazione", "Sclerosi laterale amiotrofica", "Frequency Division Multiplexing", "Post-produzione", "Ergonomia", "Canottaggio", "Corpo umano", "Ospedale Niguarda Ca' Granda", "Cervello", "Scatola dell'aria", "Ingegneria meccanica", "Università degli Studi di Brescia"], "_version_": 1613753086612865024, "timestamp": "2018-10-08T10:34:31.724Z"}, {"fonte_dati": ["trend_analisys"], "id": "https://www.corriere.it/tecnologia/economia-digitale/18_giugno_07/google-multa-ue-android-16c2920c-6a20-11e8-adc0-1eaed5ff2c18.shtml", "ta_id": [5, 6], "title": "Google e la multa Ue per Android - Corriere.it", "abstract": "L’indice Ftse Mib sale dell’1,1% con le banche sugli scudi. Il differenziale con il Bund segna 284 punti contro i 302 della chiusura di ieri • - Deficit a 2,4%, scenderà nel 2020 • - Mancano 15 miliardi per le misure simbolo", "url": "https://www.corriere.it/tecnologia/economia-digitale/18_giugno_07/google-multa-ue-android-16c2920c-6a20-11e8-adc0-1eaed5ff2c18.shtml", "website": ["corriere.it"], "timestamp": [1538558834112], "publication_date": ["2018-10-03T09:27:14.112Z"], "flattened_entities": ["banca differenziale_matematica ftse_mib"], "result_entities": ["FTSE MIB", "Banca", "Differenziale (matematica)"], "_version_": 1613295881883222016}, {"fonte_dati": ["trend_analisys"], "id": "https://www.corriere.it/tecnologia/app-software/17_dicembre_13/fmk-app-dating-che-distingue-avventura-relazione-seria-9b2015d6-dfe4-11e7-be01-4bf2c9174b4a.shtml", "ta_id": [5, 6], "title": "FMK, l'app di dating che distingue tra avventura e relazione seria - Corriere.it", "abstract": "Come funziona\nRegistrarsi a FMK è semplice come utilizzarla: chi ha un profilo Facebook può farlo in pochi click (ma nulla verrà postato su Fb, assicura il team dell'app). Basta inserire una foto e qualche informazione su di noi, compresa l'università frequentata, altra novità per le app di dating. Infatti in FMK è stato introdotto l'university challenge, cioè la sfida tra gli atenei con più iscritti «interessanti». Terminata la costruzione del profilo, si può passare all'azione. Sulla schermata principale vengono mostrati tre profili a cui dare le nostre preferenze. Nel caso in cui il tap scelto sia lo stesso, scatta la connessione, il «match». E si inizia a chattare. Qui FMK ha introdotto un'altra novità: le frasi iniziali per rompere il ghiaccio si possono selezionare tra alcune predefinite, come «Baciarsi fa consumare 5kcal, vuoi provare questo esercizio?». Non solo. Perché la chat si apre nel caso di match con tutte e tre le preferenze. Secondo il team di FMK, infatti, nel 29% dei casi la conversazione avviene proprio tra chi si odia al primo sguardo di app. Attenzione però al linguaggio, perché chi utilizza frasi o parole troppo spinte viene bannato.", "url": "https://www.corriere.it/tecnologia/app-software/17_dicembre_13/fmk-app-dating-che-distingue-avventura-relazione-seria-9b2015d6-dfe4-11e7-be01-4bf2c9174b4a.shtml", "website": ["corriere.it"], "timestamp": [1538558833105], "publication_date": ["2018-10-03T09:27:13.105Z"], "flattened_entities": ["chat facebook"], "result_entities": ["Facebook", "Chat"], "_version_": 1613295873209401344}, {"fonte_dati": ["trend_analisys"], "id": "https://www.corriere.it/tecnologia/economia-digitale/cards/copyright-oggi-voto-parlamento-europeo-nuova-direttiva-diritto-d-autore/direttiva-europea_principale.shtml", "ta_id": [5, 6], "title": "Legge Copyright, l’Europarlamento rinvia il voto sulla riforma a settembre - Corriere.it", "abstract": "Da giorni è guerra — virtuale — sulla direttiva che mira a riformare il copyright online. Oggi era previsto il voto, in seduta plenaria, all’Europarlamento. Ma l’avvio dei negoziati è stato rinviato a settembre. Troppe, forse, le critiche e le polemiche attorno a questo testo. Una atmosfera commentata anche dal presidente del Parlamento, Antonio Tajani. Che pochi minuti prima di mezzogiorno — orario in cui era previsto l’inizio dei lavori — ha scritto su Twitter: «Il Parlamento europeo deciderà liberamente la sua posizione in merito alla legge europea sul copyright con l’obiettivo di proteggere l’interesse di tutti i cittadini. Non bisogna interferire con il lavoro del Parlamento e non si devono diffondere informazioni false e demagogiche». Testo rinviato a nuova revisione dunque, per ora, dagli europarlamentari: 318 i voti contrari, 278 quelli favorevoli, 31 gli astenuti. La direttiva è la conclusione di un progetto europeo per riformare (e proteggere) il diritto d’autore online. E mira soprattutto a imporre a grandi piattaforme — da Google a Facebook — che vivono (e guadagnano) grazie a contenuti creativi creati da altri, di rispettarne il copyright. Cambiare la situazione attuale, dunque, che vede questi operatori appropriarsi di articoli giornalistici, video musicali e opere letterarie senza corrispondere agli autori nulla. La direttiva rientra nella strategia del Mercato Unico Digitale voluto dalla Commissione Europea nel 2015 e ha già avuto il via libera della commissione giuridica del Parlamento europeo e ora si appresta ad essere votato in seduta plenaria. Il testo ha suscitato un aspro dibattito (qui il commento del vicedirettore del Corriere Daniele Manca). C’è chi lo ritiene un indispensabile baluardo dell’editoria, messa in ginocchio dallo strapotere dei colossi del web e chi - come il ministro del Lavoro e dello Sviluppo Economico Luigi Di Maio - teme che possa minare la libertà d’espressione. Quest’ultima posizione ha innescato una serie di contromisure volte a modificare gli aspetti più ambigui della riforma - anche se alcuni ipotizzano che dietro ci siano i lobbisti della Silicon Valley. Lo scorso aprile 147 organizzazioni hanno firmato un appello per chiedere agli ambasciatori degli Stati membri dell’Unione di non affrettare il dibattito e di non dare alla presidenza bulgara il mandato per negoziare con il Parlamento. E qualche giorno prima del voto Wikipedia Italia ha deciso di oscurare tutte le pagine come protesta — è tornata a funzionare dopo il rinvio del voto — sostenendo che questa riforma metta in pericolo l’esistenza stessa dell’enciclopedia. Qualcuno è arrivato a ipotizzare che la riforma – avanzata nel 2016 dall’allora commissario Ue alla Digital Economy Günther Oettinger – potrebbe «distruggere Internet per come lo conosciamo»", "url": "https://www.corriere.it/tecnologia/economia-digitale/cards/copyright-oggi-voto-parlamento-europeo-nuova-direttiva-diritto-d-autore/direttiva-europea_principale.shtml", "website": ["corriere.it"], "timestamp": [1538558833803], "publication_date": ["2018-10-03T09:27:13.803Z"], "flattened_entities": ["ambasciatore antonio_tajani bulgaria commissione_europea copyright demagogia diritto_d'autore editoria elezione facebook giornalismo google gruppo_di_pressione günther_oettinger informazione internet italia lavoro legge libertà_di_manifestazione_del_pensiero luigi_di_maio mercato_europeo_comune mezzogiorno_italia parlamento parlamento_europeo silicon_valley stato_federale twitter unione_europea wikipedia"], "result_entities": ["Copyright", "Internet", "Parlamento europeo", "Antonio Tajani", "Mezzogiorno (Italia)", "Twitter", "Legge", "Unione europea", "Lavoro", "Informazione", "Demagogia", "Diritto d'autore", "Google", "Facebook", "Giornalismo", "Mercato europeo comune", "Commissione europea", "Editoria", "Luigi Di Maio", "Libertà di manifestazione del pensiero", "Gruppo di pressione", "Silicon Valley", "Ambasciatore", "Stato federale", "Bulgaria", "Parlamento", "Elezione", "Wikipedia", "Italia", "Günther Oettinger"], "_version_": 1613295878677725184}, {"fonte_dati": "trend_analisys", "id": "https://www.industry4business.it/smart-manufacturing/metalmeccanica-le-imprese-faticano-a-trovare-lavoratori-con-le-giuste-competenze/", "ta_id": [152109], "title": "Metalmeccanica: le imprese faticano a trovare lavoratori con le giuste competenze - Industry4Business", "abstract": "Nonostante Industria 4.0 o forse anche per effetto la sua esplosione, le imprese metalmeccaniche italiane faticano oggi a trovare personale qualificato dal punto di vista tecnologico. Lo rivela un’indagine appena rilasciata da Federmeccanica, l‘associazione delle imprese di categoria: il 48% delle aziende metalmeccaniche non riesce infatti a reperire personale con le conoscenze necessarie. In particolare 20 imprese su 100 non trovano lavoratori con competenze professionali in tecnologie avanzate e digitali, mentre un altro 22% non trova lavoratori con competenze tecniche di base di tipo tradizionale.\nLa risposta a questo problema, secondo Federmeccanica, risiede innanzitutto nell’incentivazione dell’l’alternanza scuola lavoro e nell’apprendimento permanente, in modo da creare quei profili che le nostre aziende non riescono a trovare sul mercato. Non solo, alla luce di questi dati, Federmeccanica ha lanciato una proposta per aumentare l’occupazione con un manifesto in cinque punti , ribattezzato “Più impresa!” che parte dal presupposto della necessità di adozione di politiche industriali e formative ad hoc. In particolare, in vista della prossima approvazione della Legge di Bilancio, nel documento l’associazione chiede di rendere strutturali i finanziamenti degli investimenti stabiliti da Industria 4.0, di ridurre il costo del lavoro, di non abbandonare ma anzi di incentivare l’alternanza scuola-lavoro e combattere la burocrazia.\n“L’obiettivo – spiega il direttore generale Stefano Franchi – è affermare la centralità del manifatturiero ed in particolare della metalmeccanica, motore dell’economia italiana: il settore rappresenta infatti l’8% del Pil, quasi il 50% dell’export nazionale e occupa 1.700.000 lavoratori”.\nIl mondo dell’Industria 4.0 sarà al centro dell’evento Industry 4.0 360 Summit, organizzato dal gruppo Digital 360, in programma a Roma il prossimo 16 ottobre. Per ulteriori informazioni, occorre andare su questa pagina. ", "url": "https://www.industry4business.it/smart-manufacturing/metalmeccanica-le-imprese-faticano-a-trovare-lavoratori-con-le-giuste-competenze/", "website": ["industry4business.it"], "publication_date": ["2018-09-26T09:42:18Z"], "flattened_entities": "attività_manifatturiera azienda burocrazia competenza conoscenza costo_del_lavoro economia_d'italia finanza franchi impresa industria_4.0 industria_metalmeccanica lavoro mercato motore prodotto_interno_lordo professione risorse_umane roma scuola settore_primario tecnica tecnologia tradizione", "result_entities": ["Industria 4.0", "Industria metalmeccanica", "Tecnologia", "Impresa", "Azienda", "Risorse umane", "Conoscenza", "Lavoro", "Competenza", "Professione", "Tecnica", "Tradizione", "Scuola", "Mercato", "Finanza", "Costo del lavoro", "Burocrazia", "Franchi", "Attività manifatturiera", "Motore", "Economia d'Italia", "Settore primario", "Prodotto interno lordo", "Roma"], "_version_": 1613753148044738560, "timestamp": "2018-10-08T10:35:30.310Z"}, {"fonte_dati": ["trend_analisys"], "id": "https://www.webnews.it/2018/08/01/armi-stampa-3d-stop-distribuzione-file/", "ta_id": [6, 7], "title": "Armi e stampa 3D: stop alla distribuzione dei file", "abstract": "Dietrofront degli USA sulla questione riguardante la realizzazione di armi da fuoco fai-da-te mediante l’impiego delle stampanti 3D. Nel mese di giugno la società texana Defense Distribuited aveva raggiunto un accordo con il governo federale che le permetteva di distribuire in download i file per la creazione delle pistole, a partire dalla giornata di oggi.\nTutto fermato all’ultimo minuto dal giudice Judge Robert Lasnik, con la firma di un ordine restrittivo temporaneo in cui si afferma che la pratica potrebbe costituire un serio rischio per la sicurezza pubblica, mettendo a pericolo l’incolumità delle persone. Va ricordato: si sta parlando di progetti da dare in pasto alle stampanti 3D per ottenere componenti da assemblare al fine di ottenere un’arma da fuoco funzionante, dunque potenzialmente letale, nonché non tracciabile in quanto non iscritta ad alcun registro.\nUna vicenda che chiama in causa anche il Presidente degli Stati Uniti, Donald Trump. Il numero uno della Casa Bianca ha affermato di voler approfondire il caso, sottolineando però come secondo il suo punto di vista rendere liberamente accessibili pistole stampate in plastica “non abbia molto senso”.\n \n  \n  Granted: Judge issues temporary restraining order blocking federal government from allowing distribution of downloadable 3D printed ghost guns  \n   \nI sostenitori del movimento Free 3D Guns chiamano in causa la libertà d’espressione sancita dal primo emendamento come scudo alle polemiche scaturite nel contesto di una discussione tanto delicata e che per ovvie ragioni ha acceso i toni sia della stampa sia dell’opinione pubblica d’oltreoceano, anche in considerazione dei tragici fatti di cronaca che purtroppo negli USA si verificano con preoccupante periodicità. Queste le parole di Hogan Gidley, portavoce di Trump, affidate alle pagine di Associated Press.\n \n L’amministrazione continuerà a valutare tutte le opzioni disponibili, facendo il necessario per proteggere gli americani, supportando al tempo stesso il primo e il secondo emendamento. \n\n Notizia: Pistole dalle stampanti 3D: il sì degli USA \n   Vittoria negli Stati Uniti per chi sostiene la libertà di distribuire file dedicati alla stampa delle parti necessarie per comporre un'arma da fuoco. \n Se vuoi aggiornamenti su Stampanti 3D, inserisci la tua e-mail nel box qui sotto:    ", "url": "https://www.webnews.it/2018/08/01/armi-stampa-3d-stop-distribuzione-file/", "website": ["webnews.it"], "timestamp": [1533119919000], "publication_date": ["2018-08-01T10:38:39Z"], "flattened_entities": ["andreas_lasnik arma_da_fuoco associated_press bricolage casa_bianca costituzione_degli_stati_uniti_d'america cronaca_giornalismo donald_trump ii_emendamento_della_costituzione_degli_stati_uniti_d'america libertà_di_manifestazione_del_pensiero opinione_pubblica periodico pistola posta_elettronica presidente_degli_stati_uniti_d'america società_sociologia stampa stampa_3d stati_uniti_d'america texas"], "result_entities": ["Arma da fuoco", "Bricolage", "Stampa 3D", "Società (sociologia)", "Texas", "Andreas Lasnik", "Presidente degli Stati Uniti d'America", "Donald Trump", "Casa Bianca", "Libertà di manifestazione del pensiero", "Costituzione degli Stati Uniti d'America", "Stampa", "Opinione pubblica", "Cronaca (giornalismo)", "Periodico", "Associated Press", "II emendamento della Costituzione degli Stati Uniti d'America", "Pistola", "Stati Uniti d'America", "Posta elettronica"], "_version_": 1613296516102881280}, {"fonte_dati": "trend_analisys", "id": "https://www.corrierecomunicazioni.it/industria-4-0/mercato-it-primo-trimestre-in-corsa-la-spesa-supera-i-7-miliardi/", "ta_id": [152109], "title": "Mercato IT, primo trimestre in corsa: la spesa supera i 7 miliardi - CorCom", "abstract": " In uno scenario macroeconomico di luci e ombre il mercato IT brilla, chiudendo un primo trimestre 2017 che fa ben sperare per il proseguimento dell’anno. La spesa in Information technology tocca quota 7,2 miliardi, in aumento del 3,9% rispetto al dato registrato a marzo 2016. E una percentuale di crescita molto simile (+3,7%) è prevista per l’interno anno.\n Sono queste le indicazioni principali che emergono dall’aggiornamento semestrale della sezione Market book dell’Assintel Report+, che misura l’outlook della spesa IT in Italia e delle sue principali componenti e che rappresenta la piattaforma digitale dell’IT in Italia. Ideata e realizzata da Nextvalue su incarico di Assintel (l’associazione nazionale delle imprese ICT di Confcommercio), in collaborazione con Cfmt e con il contributo di Adfor, Amadeus, Asystel, Etna Hitech, Gruppo 36, Mcube, Mobile People, QiBit, offre dei numeri che raccontano un’ottima notizia: molte imprese hanno messo a budget dei processi di trasformazione digitale.\n Scendendo nel dettaglio dei settori, molti corrono e qualcuno zoppica. L’analisi dei trend mostra infatti segnali di irrobustimento degli investimenti tecnologici nei comparti finance, trasporti e logistica, industria e utility, con una ripresa della PA centrale. Trend negativo invece per la Pubblica amministrazione locale e le micro imprese.\n In contesto macroeconomico che segnala un export robusto ma un Pil debole, dovrebbe essere il piano Industria 4.0 ad accelerare i processi di digital transformation. Le previsioni di Assintel prevedono investimenti “digital enabler” in crescita del 13,7%, per un valore complessivo di quasi 8 miliardi e mezzo di euro. Il piano, si legge nell’aggiornamento semestrale, dovrebbe favorire soprattutto l’IoT (prevede un +21,7% per fine anno per un totale di oltre 2,3 miliardi di euro) e le due categorie big data e advanced analytics (+16,6%).\n “La spinta ad avviare una sorta di quarta rivoluzione industriale è tanto strategica quanto culturalmente sfidante, perché permetterà di creare nuovo valore attorno a concetti tradizionalmente considerati in competizione con l’occupazione – commenta Giorgio Rapari, presidente Assintel -. La sfida è sia economica (come incentivare maggiormente gli investimenti digitali, anche in settori non strettamente industriali?) sia culturale, legata alla formazione e valorizzazione di nuove competenze”.\n Altro ambito in forte crescita è l’approccio al cliente, la cui voce di spesa dovrebbe crescere dell’11,2% a quasi 4 miliardi di euro. Parallelamente, si dovrebbe registrare una crescita tendenziale della cybersecurity (+6,4%), e un proseguimento della corsa del cloud, ormai una prima scelta per le aziende sia nel confronto fra trimestri (+18,9%) sia nelle stime di fine anno (+17,6%, per 3,7 miliardi di euro).\n “Come diceva il nostro fondatore Alfredo Gatti, i digital enabler sono un regalo che di tanto in tanto l’IT ci fa. Il loro impatto ha una portata ben più ampia della sola componente IT che ad oggi si è soliti considerare – sottolinea Martina Longo, research manager di Nextvalue -. Continueremo a esplorare i trend emergenti e a rilevare i segnali provenienti dal mercato con una survey su 1000 aziende end user che verrà lanciata il prossimo mese”.", "url": "https://www.corrierecomunicazioni.it/industria-4-0/mercato-it-primo-trimestre-in-corsa-la-spesa-supera-i-7-miliardi/", "website": ["corrierecomunicazioni.it"], "publication_date": ["2017-05-11T17:00:00Z"], "flattened_entities": "alfredo_gatti amadeus_conduttore_televisivo big_data budget confcommercio crescita_economica cultura digitale_informatica disoccupazione economia esportazione etna euro formazione impresa industria industria_4.0 internet_delle_cose investimento italia logistica macroeconomia mercato microeconomia prodotto_interno_lordo pubblica_amministrazione rivoluzione_industriale sicurezza_informatica tecnologia tecnologie_dell'informazione_e_della_comunicazione teoria_dei_segnali trasporto voce", "result_entities": ["Macroeconomia", "Mercato", "Tecnologie dell'informazione e della comunicazione", "Italia", "Digitale (informatica)", "Impresa", "Confcommercio", "Amadeus (conduttore televisivo)", "Etna", "Budget", "Teoria dei segnali", "Investimento", "Tecnologia", "Trasporto", "Logistica", "Industria", "Pubblica amministrazione", "Microeconomia", "Esportazione", "Prodotto interno lordo", "Industria 4.0", "Crescita economica", "Euro", "Internet delle cose", "Big data", "Rivoluzione industriale", "Disoccupazione", "Economia", "Cultura", "Formazione", "Voce", "Sicurezza informatica", "Alfredo Gatti"], "_version_": 1613753228720078848, "timestamp": "2018-10-08T10:36:47.248Z"}, {"fonte_dati": "trend_analisys", "id": "https://www.corrierecomunicazioni.it/industria-4-0/fabbrica-intelligente-340-milioni-per-le-pmi-del-sud/", "ta_id": [152109], "title": "Fabbrica intelligente, 340 milioni per le Pmi del Sud - CorCom", "abstract": "Le Pmi alla sfida della fabbrica intelligente. Il ministero dello Sviluppo economico ha reso disponibili 340 milioni di euro per il nuovo intervento Macchinari Innovativi a favore delle micro, piccole e medie imprese.\nLa misura è a valere sul Pon Imprese e Competitività 2014-2020 Fesr e sul collegato Programma nazionale complementare di azione e coesione ed è volta a sostenere la realizzazione nelle Regioni meno sviluppate (Basilicata, Calabria, Campania, Puglia e Sicilia) di programmi di investimento, diretti a consentire la transizione del settore manifatturiero verso la cosiddetta Fabbrica Intelligente.\n“Con questo programma s’intende favorire la crescita economica e al contempo rafforzare le piccole e medie imprese che sono più in ritardo nel fronteggiare la sfida del mercato globale – spiega il ministro al Lavori e allo Sviluppo economico, Luigi Di Maio – Per molte realtà, specialmente del Sud,  rappresenta una montagna che non può essere scalata in solitudine”.\nPer le imprese che realizzeranno investimenti innovativi – in coerenza con il piano nazionale “Impresa 4.0” e la “Strategia nazionale di specializzazione intelligente” –  è prevista una combinazione di agevolazioni. Quest’ultima articolata in relazione alla dimensione dell’impresa, composta da contributi in conto impianti e finanziamenti agevolati.\nI termini di apertura e le modalità di presentazione delle domande saranno definiti con successivo provvedimento.\nLa misura Macchinari Innovativi è l’agevolazione messa a disposizione dal Mise con l’obiettivo di sostenere la realizzazione, nelle Regioni meno sviluppate (Basilicata, Calabria, Campania, Puglia e Sicilia), di programmi di investimento diretti a consentire la transizione del settore manifatturiero verso la cosiddetta “Fabbrica intelligente”.\nLa misura sostiene gli investimenti innovativi che, in coerenza con il piano nazionale “Impresa 4.0” e la Strategia nazionale di specializzazione intelligente, consentono l’interconnessione tra componenti fisiche e digitali del processo produttivo, innalzando il livello di efficienza e di flessibilità nello svolgimento dell’attività economica, favorendo l’acquisto di macchinari, impianti e attrezzature strettamente funzionali alla realizzazione dei programmi di investimento, nonché programmi informatici e licenze correlati all’utilizzo dei predetti beni materiali.\nLa dotazione finanziaria complessiva dello strumento è pari a euro 341.494.000,00 euro.", "url": "https://www.corrierecomunicazioni.it/industria-4-0/fabbrica-intelligente-340-milioni-per-le-pmi-del-sud/", "website": ["corrierecomunicazioni.it"], "publication_date": ["2018-07-18T10:03:19Z"], "flattened_entities": "attività_manifatturiera azienda basilicata calabria campania crescita_economica economia euro fondo_europeo_di_sviluppo_regionale globalizzazione investimento luigi_di_maio macchina mercato ministero_dello_sviluppo_economico piccola_e_media_impresa processo_di_produzione_industriale programma_informatica puglia rai_1 regioni_d'italia sicilia software", "result_entities": ["Piccola e media impresa", "Ministero dello sviluppo economico", "Euro", "Fondo europeo di sviluppo regionale", "Rai 1", "Regioni d'Italia", "Basilicata", "Calabria", "Campania", "Puglia", "Sicilia", "Investimento", "Attività manifatturiera", "Software", "Crescita economica", "Mercato", "Globalizzazione", "Luigi Di Maio", "Azienda", "Processo di produzione industriale", "Economia", "Macchina", "Programma (informatica)"], "_version_": 1613753228347834368, "timestamp": "2018-10-08T10:36:46.893Z"}, {"fonte_dati": ["trend_analisys"], "id": "https://www.webnews.it/2018/05/", "ta_id": [6, 7], "title": "maggio 2018", "abstract": "           Luca Colantuoni, 31 maggio 2018 - Lo Huawei Watch 2 (2018) ha uno schermo AMOLED da 1,2 pollici, processore Snapdragon Wear 2100, 4 GB di storage, GPS, NFC, LTE e cardiofrequenzimetro.         Luca Colantuoni, 31 maggio 2018 - Il nuovo Mi Band 3 di Xiaomi è un fitness tracker con schermo OLED touch da 0,78 pollici (128x80 pixel), connettività Bluetooth 4.2 e cardiofrequenzimetro.         Cristiano Ghidotti, 31 maggio 2018 - Migliaia di unità vendute nel primo giorno della campagna di crowdfunding: Atari VCS punta al cuore degli appassionati di retrogaming (e non solo).         Filippo Vendrame, 31 maggio 2018 - Ericsson e l’Istituto Italiano di Tecnologia (IIT) hanno stretto un accordo per sperimentare l'utilizzo della rete 5G nelle applicazioni di robotica.          Floriana Giambarresi, 31 maggio 2018 - È ufficiale: Nokia ha venduto la divisione Digital Health al suo proprietario originale, ovvero Eric Carreel, che tornerà a far rivivere il brand Withings.         Luca Colantuoni, 31 maggio 2018 - Insieme al Mi 8, Xiaomi ha svelato la nuova interfaccia MIUI 10 con un design che sfrutta i display 18:9 e gesture che sostituiscono i pulsanti virtuali.         Filippo Vendrame, 31 maggio 2018 - Dell starebbe sviluppando un misterioso dispositivo dual screen Windows 10 molto simile a quello su cui starebbe lavorando Microsoft.         Floriana Giambarresi, 31 maggio 2018 - Si chiama ASUS H370 Mining Master ed è una nuova scheda madre capace di supportare fino a 20 GPU per il mining delle criptovalute: ecco come funziona.         Marco Grigis, 31 maggio 2018 - Apple starebbe assumendo dei professionisti da Intel, per un nuovo e segreto progetto in Oregon: si tratta del futuro Mac con processore ARM?         Cristiano Ghidotti, 31 maggio 2018 - Sul mercato fin dal 2000, il modello EOS-1V esce ufficialmente dal catalogo di Canon: il produttore giapponese ha annunciato lo stop alle vendite.         Marco Grigis, 31 maggio 2018 - Le produzioni targate Barack e Michelle Obama per Netflix non vedranno contenuti spiccatamente politici: a confermarlo è nientemeno che Ted Sarandos.         Filippo Vendrame, 31 maggio 2018 - La piattaforma online di consegna a domicilio di cibo di Alibaba utilizzerà i droni per consegnare quanto ordinato dai clienti a Shanghai.         Marco Grigis, 31 maggio 2018 - Apple potrebbe diventare un'etichetta discografica, con la produzione diretta degli artisti di Apple Music: ecco le indiscrezioni apparse sulla stampa.         Cristiano Ghidotti, 31 maggio 2018 - Centinaia di Esplorazioni messe a disposizione gratuitamente da Google e dai suoi partner, grazie alla realtà virtuale e aumentata, per studenti e utenti.         Floriana Giambarresi, 31 maggio 2018 - Huawei starebbe collaborando con BOE Display per lanciare il primo smartphone pieghevole al mondo, prima di Samsung: avrebbe uno schermo da 8 pollici.         Luca Colantuoni, 31 maggio 2018 - Facebook ha rilasciato Oculus Venues, l'app per Oculus Go e Samsung Gear VR che permette di partecipare virtualmente agli eventi insieme ad altre persone.         Cristiano Ghidotti, 31 maggio 2018 - Bethesda Softworks ha annunciato l'arrivo di un nuovo capitolo della sua serie post-apocalittica: ecco il primo trailer e qualche indizio su Fallout 76.         Filippo Vendrame, 31 maggio 2018 - MediaWorld ha lanciato il suo nuovo volantino tutto dedicato all'alta tecnologia dove spicca il Huawei P10 Lite a soli 199 euro.        Samsung Galaxy S10, il suono attraverso lo schermo Floriana Giambarresi, 31 maggio 2018 - Alla SID Display Week, Samsung ha presentato Sound on Display, che trasmette l'audio attraverso lo schermo: si dice che sarà a bordo del Galaxy S10.         Filippo Vendrame, 31 maggio 2018 - Qualcomm starebbe progettando per i dispositivi Windows 10 ARM il processore Snapdragon 850 in grado di offrire più potenza.     1 2 3 4 5 6 Successiva »                 Notizie Immagini Video Recensioni                          Carica altre notizie                           Tutte le notizie                          Tutte le notizie                     Tutte le notizie         ", "url": "https://www.webnews.it/2018/05/", "website": ["webnews.it"], "timestamp": [1538559438101], "publication_date": ["2018-10-03T09:37:18.101Z"], "flattened_entities": ["alibaba_group alta_tecnologia amoled apple apple_macintosh apple_music applicazione_mobile architettura_arm asus atari_2600 bethesda_softworks bluetooth boe_szyslak canon canon_eos cardiofrequenzimetro criptovaluta crowdfunding ericsson etichetta_discografica euro facebook fallout_serie fantascienza_apocalittica_e_post_apocalittica fitness_sport floriana google graphics_processing_unit huawei intel interfaccia_utente internet istituto_italiano_di_tecnologia lte_telefonia media_markt mercato michelle_obama microsoft mil_mi-8 miui near_field_communication netflix nokia oled oregon pixel pollice_unità_di_misura potenza_elettrica processore progettazione pulsante qualcomm qualcomm_snapdragon realtà_virtuale retrogaming robotica samsung samsung_galaxy scheda_madre schermo shanghai sistema_di_posizionamento_globale smartphone software stampa suono touch_screen trailer video windows_10 xiaomi"], "result_entities": ["Huawei", "Schermo", "AMOLED", "Pollice (unità di misura)", "Processore", "Qualcomm Snapdragon", "Sistema di posizionamento globale", "Near Field Communication", "LTE (telefonia)", "Cardiofrequenzimetro", "Xiaomi", "Fitness (sport)", "OLED", "Touch screen", "Pixel", "Bluetooth", "Crowdfunding", "Atari 2600", "Retrogaming", "Ericsson", "Istituto italiano di tecnologia", "Internet", "Software", "Robotica", "Floriana", "Nokia", "Mil Mi-8", "Interfaccia utente", "MIUI", "Progettazione", "Pulsante", "Windows 10", "Microsoft", "ASUS", "Scheda madre", "Graphics Processing Unit", "Criptovaluta", "Apple", "Intel", "Oregon", "Apple Macintosh", "Architettura ARM", "Mercato", "Canon EOS", "Canon", "Michelle Obama", "Netflix", "Alibaba Group", "Shanghai", "Etichetta discografica", "Apple Music", "Stampa", "Google", "Realtà virtuale", "Boe Szyslak", "Smartphone", "Samsung", "Facebook", "Applicazione mobile", "Bethesda Softworks", "Fantascienza apocalittica e post apocalittica", "Trailer", "Fallout (serie)", "Media Markt", "Alta tecnologia", "Euro", "Samsung Galaxy", "Suono", "Qualcomm", "Potenza elettrica", "Video"], "_version_": 1613296504156454912}, {"fonte_dati": ["trend_analisys"], "id": "https://www.wired.it/attualita/tech/2018/08/27/deepfake-intelligenza-artificiale-danza/", "ta_id": [5], "title": "Deepfake, l'intelligenza artificiale per fingere di saper ballare - Wired", "abstract": "Puoi rivolgerti all’intelligenza artificiale (Ia) sia che tu voglia diventare un divo (o una diva) del porno, sia che tu abbia velleità artistiche diverse e ti voglia cimentare con la danza.\nIl denominatore comune in questo caso è il deepfake, tecnica che si fonda sull’Ia per mixare e sovrapporre immagini e video per restituire, nello specifico, un volto sovrapposto a un corpo altrui.\nIl sistema messo a punto da quattro ricercatori dell’Università della California di Berkeley prevede l’uso di un video del ballerino che si vuole imitare che viene dato in pasto a un software il cui compito è quello di trasformare ogni movimento in una corrispondente figura stilizzata e, a seguire, sovrapporre i fotogrammi ottenuti a quelli di un video dell’aspirante ballerino. Compito assegnato a una rete neurale che sintetizza le sequenze.\nIl progetto si chiama Everybody Dance Now e mostra due facce della stessa medaglia. Da una parte la complessità degli algoritmi necessari alla trasformazione, dall’altra parte dei limiti quali, per esempio, l’incapacità del software di modellare in modo accurato i tessuti, motivo per il quale per ottenere un risultato apprezzabile è necessario che i ballerini indossino vestiti aderenti.\n Inoltre l’Ia non è ancora in grado di ricostruire in modo fedele alcuni tipi di movimento, tra i quali la roteazione delle mani.\n     •  This opera is licensed under a Creative Commons Attribution-NonCommercial-NoDerivs 3.0 Unported License. ", "url": "https://www.wired.it/attualita/tech/2018/08/27/deepfake-intelligenza-artificiale-danza/", "website": ["wired.it"], "timestamp": [1535384990000], "publication_date": ["2018-08-27T15:49:50Z"], "flattened_entities": ["apoteosi corpo_umano creative_commons danza fotogramma intelligenza_artificiale rete_neurale sistema software teoria_della_complessità_computazionale università_della_california,_berkeley video"], "result_entities": ["Intelligenza artificiale", "Apoteosi", "Danza", "Corpo umano", "Sistema", "Università della California, Berkeley", "Software", "Fotogramma", "Video", "Rete neurale", "Teoria della complessità computazionale", "Creative Commons"], "_version_": 1613295990998040576}, {"fonte_dati": ["trend_analisys"], "id": "https://www.webnews.it/recensioni/microsoft-surface-pro-6/", "ta_id": [6, 7], "title": "Microsoft Surface Pro 6", "abstract": "Surface Pro 6 è il nuovo 2-in-1 di Microsoft, diretto discendente del Surface Pro (2017). La parentela con il precedente modello è molto stretta in quanto questo nuovo prodotto può essere considerato come un piccolo aggiornamento hardware del Surface Pro (2017) finalizzato per migliorare le prestazioni complessive ed offrire, così, un’esperienza d’uso ancora migliore. Non si può parlare, dunque, di un vero e proprio salto generazionale ma piuttosto di un prodotto che prende quanto di buono aveva il precedente modello, portandolo ad un livello superiore. Le novità maggiori, infatti, sono a livello di processore con l’adozione delle soluzioni Intel di ottava generazione.\nGrazie a questo aggiornamento tecnico, il nuovo Surface Pro 6 è un 2-in-1 adatto ancora di più alla produttività, strizzando l’occhio anche ai creativi che cercano un prodotto potente ma facile da trasportare durante la loro giornata lavorativa. Come per il modello da cui deriva, anche il Surface Pro 6 necessita della Type Cover per poter essere sfruttato al meglio come mini notebook.\nDerivando strettamente dal “vecchio” Surface Pro (2017), il nuovo modello non presenta evidenti differenze. In realtà, però, qualcosa di diverso c’è. Il nuovo Surface Pro 6, infatti, può essere acquistato anche in una nuova colorazione nera che riporta alla mente la prima generazione dei Surface che era stata proposta proprio con questa tonalità. Per il resto, il Surface Pro 6 è identico al modello precedente. Dunque, presente la ben nota scocca in lega di magnesio in grado di offrire sia leggerezza che robustezza. Non manca anche il ben noto kickstand che permette di inclinare a piacere il Surface Pro 6 per trovare la giusta posizione d’uso. In questo modo gli utenti potranno interagire con maggiore facilità anche con le dita o con la Surface Pen, posizionando il Surface Pro 6 nella posizione migliore.\nTrattandosi di un 2-in-1, scollegando la Type Cover sarà possibile trasformare il Surface Pro 6 in una sorta di tablet pc per sfruttare con le dita tutte le funzionalità offerte da Windows 10. Il Surface Pro 6 misura 292 mm x 201 mm x 8.5 mm e pesa, senza Type Cover, tra i 775 e i 792 grammi a seconda della versione scelta.\nOltre al colore nero è disponibile anche la classica variante grigio/argento.\nLe novità sul fonte tecnico sono quasi esclusivamente incentrate sulla scelta dei processori. Microsoft, infatti, ha deciso di offrire le CPU Intel di ottava generazione declinate nelle versioni Core i5 e Core i7. Per quanto riguarda la GPU, il nuovo Surface Pro 6 dispone del modello Intel UHD Graphics 620. La dotazione RAM può essere di 8 o di 16 GB, mentre sarà possibile scegliere SSD di diverse capacità: 128GB, 256GB, 512GB, o 1TB. Presente anche uno slot per le MicroSDXC che consente di ampliare lo spazio interno per archiviare i dati.\nIl display touch è sempre l’apprezzato PixelSense da 12,3 pollici con risoluzione 2736 x 1824 pixel (267 PPI) e aspect ratio da 3:2. Presenti anche due fotocamere. Quella posteriore adotta un sensore da 8 MP (autofocus) che è in grado di registrare video alla risoluzione massima del Full HD. Frontalmente, invece, spicca un sensore da 5MP in grado di consentire le videochiamate con Skype alla risoluzione massima del Full HD. Sempre frontalmente spicca anche il sensore utilizzato da Windows Hello per lo sblocco biometrico. Presenti anche due microfoni e speaker stereo con Dolby Audio Premium.\nLato connettività, il Surface Pro 6 dispone dei supporti al Bluetooth 4.1 ed al WiFi 802.11 a/b/g/n/ac. Presenti anche sensore di luminosità, giroscopio e accelerometro. La scheda tecnica si conclude con una porta USB 3.0, il jack per le cuffie da 3,5mm, una Mini DisplayPort e una porta Surface Connect. L’autonomia dichiarata arriva a 13,5 ore. La Type Cover deve essere acquistata a parte.\nIl Surface Pro 6 è compatibile con la Surface Pen ed il Surface Dial. Il sistema operativo offerto di serie è Windows 10 Home. Trattasi di una scelta anomala visto che sino ad ora tutti i Surface Pro adottavano Windows 10 Pro.\nMicrosoft Surface Pro 6: disponibilità e prezzo (↑)\nI nuovi Surface Pro 6 saranno disponibili dal 16 ottobre in America nelle seguenti configurazioni e prezzi.\n Surface Pro 6 con Intel Core i5, 8 GB di RAM e 128 GB di SSD: 899 dollari Surface Pro 6 con Intel Core i5, 8 GB di RAM e 256 GB di SSD: 1299 dollari Surface Pro 6 con Intel Core i7, 8 GB di RAM e 256 GB di SSD: 1499 dollari Surface Pro 6 con Intel Core i7, 16 GB di RAM e 512 GB di SSD: 1899 dollari Surface Pro 6 con Intel Core i7, 16 GB di RAM e 1 TB di SSD: 2299 dollari \nPer il mercato italiano i prezzi non sono ancora stati diffusi. La Type Cover, Italia, costa 149,99 euro.\n Se vuoi aggiornamenti su Surface, inserisci la tua e-mail nel box qui sotto:    ", "url": "https://www.webnews.it/recensioni/microsoft-surface-pro-6/", "website": ["webnews.it"], "timestamp": [1538559439723], "publication_date": ["2018-10-03T09:37:19.723Z"], "flattened_entities": ["1080p accelerometro altoparlante auricolari autofocus bluetooth computer_portatile connettore_jack core_i5 core_i7 cover cpu dolby_digital dollaro_statunitense euro fotocamera giroscopio grammo graphics_processing_unit hardware hdtv intel italia luce magnesio microfono microsoft microsoft_surface microsoft_windows mini_displayport pixel pollice_unità_di_misura posta_elettronica prezzo processore ram rapporto_d'aspetto_immagine risoluzione_grafica scheda_elettronica schermo sensore sistema_operativo skype slot_elettronica stereofonia storia_delle_console_per_videogiochi_ottava_era tablet_pc televisione_a_ultra_alta_definizione touch_screen unità_a_stato_solido usb velocità_di_trasmissione video wi-fi windows_10"], "result_entities": ["Microsoft", "Hardware", "CPU", "Intel", "Cover", "Computer portatile", "Magnesio", "Tablet PC", "Windows 10", "Grammo", "Processore", "Storia delle console per videogiochi (ottava era)", "Core i5", "Core i7", "Graphics Processing Unit", "Televisione a ultra alta definizione", "RAM", "Unità a stato solido", "Velocità di trasmissione", "Slot (elettronica)", "Schermo", "Touch screen", "Pollice (unità di misura)", "Risoluzione (grafica)", "Pixel", "Rapporto d'aspetto (immagine)", "Fotocamera", "Sensore", "Autofocus", "Video", "1080p", "Skype", "HDTV", "Microsoft Windows", "Microfono", "Altoparlante", "Stereofonia", "Dolby Digital", "Bluetooth", "Wi-Fi", "Luce", "Giroscopio", "Accelerometro", "Scheda elettronica", "USB", "Connettore Jack", "Auricolari", "Mini DisplayPort", "Sistema operativo", "Microsoft Surface", "Prezzo", "Dollaro statunitense", "Italia", "Euro", "Posta elettronica"], "_version_": 1613296543884902400}, {"fonte_dati": ["trend_analisys"], "id": "https://www.punto-informatico.it/300-bitcoin-mail-bufala/", "ta_id": [5], "title": "300$ in btc per riscattare il video: è una bufala", "abstract": "Una mail a scopo di estorsione sta invadendo le caselle di posta italiane, tanto che la Polizia Postale (sotto la pressione di un altissimo numero di denunce) si è sentita ora in dovere di diramare l’allerta e calmare sul nascere tutti quanti si siano spaventati per quanto ricevuto.\n \n Come avrai già indovinato, il tuo account è stato hackerato, perché è da lì che ho inviato questo messaggio […] \n\nIl problema non è tanto nella mail in sé, tentativo ingenuo e sgangherato di estorcere denaro tramite un invio di massa, quanto nel contesto in cui questo tentativo viene calato. La semplice minaccia di un video catturato da webcam sembra infatti in grado di spaventare molti: qualcuno si sarà recato presso la Polizia Postale in cerca di salvezza, altri avranno addirittura ceduto alla richiesta di riscatto in Bitcoin pur di dimenticare l’intoppo. Ma in realtà si tratta semplicemente di una bufala in salsa “sextorsion” come molte già se ne son viste in passato.\n \n È in corso massiva attività di spamming a scopo estorsivo con l’invio di email in cui gli utenti vengono informati dell’hackeraggio del proprio account di posta elettronica ad opera di un gruppo internazionale di Criminali. L’account sarebbe stato hackerato attraverso l’inoculamento di un virus mentre venivano visitati siti per adulti. Da qui scaturisce la minaccia di divulgare a tutti il tipo di siti visitati e la conseguente richiesta di denaro in criptovaluta. \n\nI consigli della PP gravitano attorno al concetto del mantenere la calma, evitando azioni scomposte e inutili: non serve rivolgersi alle autorità, non bisogna pagare alcunché (la richiesta sarebbe pari a 300 Dollari in Bitcoin, con cifra variabile nelle varie versioni in circolazione), non bisogna temere per la propria privacy, ma bisogna piuttosto cancellare la mail farlocca ed agire al fine di rendere sempre più sicuri i propri account. Non servono forti conoscenze informatiche per notare quanto debole fosse la minaccia e quanto evidente fosse la falsità della mail, ma quando una forte azione di spam viene inviata alle masse è facile incontrare la persona meno informata e più vulnerabile.\n \n Tenere presente che l’inoculazione (quella vera) di virus informatici capaci di assumere il controllo dei nostri dispositivi può avvenire soltanto se i criminali informatici abbiano avuto disponibilità materiale dei dispositivi stessi, oppure qualora siano riusciti a consumare, ai nostri danni, episodi di phishing informatico: è buona norma quindi non lasciare mai i nostri dispositivi incustoditi (e non protetti) e guardarsi dal cliccare su link o allegati di posta elettronica sospetti. \n\nIl consiglio di mantenere alta l’informazione sui temi della sicurezza informatica non è dunque mai sprecato. In questo caso i troppi utenti che si sono spaventati per la mail non avevano evidentemente gli strumenti culturali necessari per intuire quanto fasulla fosse la minaccia ed il problema è diventato pertanto immediatamente vasto, fino a costringere la Polizia Postale a diramare una comunicazione ufficiale per tentare di riportare la calma ed evitare il continuo flusso di chiamate da parte di utenti terrorizzati.\n Cestinare la mail: è una bufala, non comporta rischio alcuno, non ha importanza alcuna; evitare di contattare la Polizia Postale: sono già sommersi di segnalazioni ed in ogni caso poco potranno fare per limitare tanto l’invio dello spam, quanto per identificare i responsabili; aggiornare le proprie password ed i propri antivirus, evitare di aprire allegati sconosciuti e cliccare su link potenzialmente pericolosi: dotarsi insomma di quella minima malizia necessaria per potersi muovere in modo sicuro sul Web; evitare di spaventarsi: è sulla paura che gli spammer lavorano auspicando reazioni immediate e scomposte da parte delle proprie vittime. informarsi e conoscere, maturare la necessaria consapevolezza: il Web è un mondo che necessita di competenze minime per poterci vivere in piena sicurezza. ", "url": "https://www.punto-informatico.it/300-bitcoin-mail-bufala/", "website": ["punto-informatico.it"], "timestamp": [1537447760000], "publication_date": ["2018-09-20T12:49:20Z"], "flattened_entities": ["account antivirus bitcoin bufala collegamento_ipertestuale comunicazione criptovaluta dollaro_statunitense estorsione informatica informazione norma_tecnologia password phishing polizia_postale_e_delle_comunicazioni posta_elettronica privacy sicurezza_informatica spam virus_informatica webcam world_wide_web"], "result_entities": ["Estorsione", "Polizia postale e delle comunicazioni", "Webcam", "Bitcoin", "Bufala", "Spam", "Posta elettronica", "Account", "Virus (informatica)", "Criptovaluta", "Dollaro statunitense", "Privacy", "Informatica", "Phishing", "Norma (tecnologia)", "Collegamento ipertestuale", "Informazione", "Sicurezza informatica", "Comunicazione", "Password", "Antivirus", "World Wide Web"], "_version_": 1613295393074839552}, {"fonte_dati": "trend_analisys", "id": "1-http://www.repubblica.it/tecnologia/prodotti/2018/09/25/news/samsung_i_prossimi_auricolari_wireless_potrebbero_chiamarsi_buds-207315104/?rss", "ta_id": 1, "title": "Samsung, i prossimi auricolari wireless potrebbero chiamarsi Buds - Repubblica.it", "abstract": "GLI AURICOLARI top di gamma di Samsung potrebbero chiamarsi Samsung Buds. Un nome che ricorda un po' i FreeBuds di Huawei ma che promette in realtà di differenziarsi profondamente in termini estetici. Dovrebbero essere gli auricolari wireless inseriti nel pacchetto con gli smartphone del gruppo coreano. Cioè con i Galaxy S10 in arrivo nei prossimi mesi (si prevedono tre o quattro modelli). •    L'indiscrezione sul nome si deve ai documenti presentati da Samsung all'Eiupo, l'ufficio dell'Unione Europea per la proprietà intellettuale, proprio per blindare la denominazione e le specificità del prodotto in arrivo prossimamente. L'obiettivo potrebbe essere eliminare dalla confezione dei top di gamma quelli marchiati Akg, inseriti fin dall'S8 e dall'S8 Plus, e sostituirli appunto con un prodotto brandizzato in proprio, sebbene Akg sia un brand Harman a sua volta controllato dalla medesima multinazionale coreana. Tutto, insomma, rimane in famiglia.   Non è chiaro se i Samsung Buds sostituiranno anche la famiglia Gear IconX o rimarranno un'esclusiva degli smartphone di punta, lasciando ai secondi il segmento di mercato dello sport e del fitness. Ancora, potrebbe trattarsi di un mero \"rebranding\", cioè di un cambiamento di nome degli stessi IconX, magari aggiornati dopo un anno dall'ultima versione rilasciata.  D'altronde all'ultima Ifa di Berlino non si sono visti nuovi auricolari wireless. Tutto lascia immaginare che le novità in questo campo si vedranno al Ces di Las Vegas a gennaio. Fra le specifiche che non potranno mancare il Bluetooth 5,0, l'assistente Bixby 2.0 e il tracking delle attività fisiche.", "url": "http://www.repubblica.it/tecnologia/prodotti/2018/09/25/news/samsung_i_prossimi_auricolari_wireless_potrebbero_chiamarsi_buds-207315104/?rss", "website": "repubblica.it", "timestamp": 1537870814000, "flattened_entities": "berlino bluetooth famiglia fitness_sport huawei internationale_funkausstellung_berlin las_vegas lingua_coreana multinazionale rebranding samsung smartphone ufficio_dell'unione_europea_per_la_proprietà_intellettuale wireless", "result_entities": ["Samsung", "Huawei", "Wireless", "Smartphone", "Lingua coreana", "Ufficio dell'Unione europea per la proprietà intellettuale", "Multinazionale", "Famiglia", "Fitness (sport)", "Rebranding", "Internationale Funkausstellung Berlin", "Berlino", "Las Vegas", "Bluetooth"], "mentioned_companies": []}, {"fonte_dati": ["trend_analisys"], "id": "https://www.wired.it/attualita/tech/2015/05/01/10-curiosita-expo/", "ta_id": [5], "title": "10 curiosità su Expo Milano 2015 - Wired", "abstract": "         Expo Milano 2015 è qui. I cancelli del sito espositivo di Rho-Fiera aprono le porte per sei lunghi mesi, durante i quali si attendono, secondo le stime più recenti, circa 20 milioni di visitatori provenienti da tutto il mondo. Ma tra le informazioni utili per vivere l’Esposizione Universale di Milano e quelle su tutti i padiglioni che vedremo nel sito, ecco dieci piccole curiosità sull’evento di cui si parlerà per i prossimi mesi (e non solo). — Ecco alcune delle cose che vedranno i visitatori di Expo —                       Segui            •  This opera is licensed under a Creative Commons Attribution-NonCommercial-NoDerivs 3.0 Unported License.        ", "url": "https://www.wired.it/attualita/tech/2015/05/01/10-curiosita-expo/", "website": ["wired.it"], "timestamp": [1430456449000], "publication_date": ["2015-05-01T05:00:49Z"], "flattened_entities": ["creative_commons expo_2015 rho_fieramilano"], "result_entities": ["Expo 2015", "Rho Fieramilano", "Creative Commons"], "_version_": 1613295993203195904}, {"fonte_dati": ["trend_analisys"], "id": "https://www.webnews.it/author/matteo-tontini/", "ta_id": [6, 7], "title": "Matteo Tontini, Author at Webnews", "abstract": "         Project Stream, videogiochi in streaming su Chrome Matteo Tontini, 2 ottobre 2018 - BigG ha annunciato Project Stream, servizio in fase embrionale che consentirà di giocare in streaming tramite il browser Chrome.         Matteo Tontini, 2 ottobre 2018 - Koch Media sarà presente a Milan Games Week 2018, dove metterà a disposizione dei giocatori vari titoli, tra cui spicca Kingdom Hearts III.         Matteo Tontini, 2 ottobre 2018 - MSI sarà presente in diverse aree della fiera videoludica di Milano, confermando un impegno a tutto tondo nel mondo del gaming e dell'esport.        Harry Potter, emerge il video di un misterioso RPG Matteo Tontini, 2 ottobre 2018 - Un video di un misterioso gioco di Harry Potter è emerso in rete, rivelando un action RPG che potrebbe allettare non poco i fan del maghetto. Sarà reale?        Netflix, Black Mirror avrà un episodio interattivo Matteo Tontini, 2 ottobre 2018 - Netflix potrebbe presto far scegliere agli spettatori la trama di una serie TV; tra le prossime puntate di Black Mirror, non se ne esclude una interattiva.         Matteo Tontini, 1 ottobre 2018 - Rai tasmetterà le partite di Champions League in 4K su Tivùsat, a renderlo noto lo stesso sito web del canale 210 del digitale terrestre.        ", "url": "https://www.webnews.it/author/matteo-tontini/", "website": ["webnews.it"], "timestamp": [1538559440267], "publication_date": ["2018-10-03T09:37:20.267Z"], "flattened_entities": ["action_rpg black_mirror_serie_televisiva browser emittente_televisiva google_chrome harry_potter internet kingdom_hearts_iii koch_media milan_games_week milano movimento_sociale_italiano_-_destra_nazionale netflix rai serie_televisiva sito_web streaming televisione_digitale_terrestre tivùsat uefa_champions_league videogioco"], "result_entities": ["Streaming", "Videogioco", "Browser", "Google Chrome", "Koch Media", "Milan Games Week", "Kingdom Hearts III", "Movimento Sociale Italiano - Destra Nazionale", "Milano", "Harry Potter", "Internet", "Action RPG", "Netflix", "Black Mirror (serie televisiva)", "Serie televisiva", "Rai", "UEFA Champions League", "Tivùsat", "Sito web", "Emittente televisiva", "Televisione digitale terrestre"], "_version_": 1613296566049701889}, {"fonte_dati": "trend_analisys", "id": "1-http://www.ilsole24ore.com/art/tecnologie/2018-09-24/la-juventus-avra-sua-criptovaluta-token-digitale-i-propri-tifosi-inizio-2019-132150.shtml?uuid=AEKxmg6F", "ta_id": 1, "title": "La Juventus avrà la sua criptovaluta: un token digitale per i propri tifosi a inizio 2019 - Il Sole 24 ORE", "abstract": "Dopo il Psg anche la Juventus ha annunciato di voler espandere il suo brand al mondo delle criptovalute. La squadra bianconera ha annunciato sul suo sito il progetto per il lancio di uno “Juventus Official Fan Token”, per incentivare e aumentare la partecipazione della sua enorme platea di tifosi a livello globale: 340 milioni di fan nel mondo, di cui 60 milioni attivi sulle piattaforme social del club torinese. \nPer la sua avventura nel mondo delle criptovalute la Juventius ha siglato una partnership con Socios.com, piattaforma specifica per il mondo dello sport con sede a Malta basata su blockchain, la tecnologia alla base del bitcoin. \nLa valuta digitale permetterà ai tifosi in tutto il mondo di interagire e di partecipare alla vita del club mediante una piattaforma di votazione e sondaggio, «creando un legame diretto tra la società e i suoi fan», afferma il comunicato. \nI tifosi potranno acquistare lo “Juventus Official Fan Token”, la cui emissione è prevista nel primo trimestre del 2019, mediante «uno schema innovativo, il  • Fan Token Offering (Fto)», di cui non viene fornito alcun dettaglio ma che con ogni probabilità ha come modello quello delle Ico, le offerte iniziali di valuta utilizzate per finanziare le iniziative nel criptomondo. Il comunicato si limita a precisare che il token digitale sarà reso disponibile attraverso Socios.com e sarà acquistabile solo con il token nativo della piattaforma, il Chiliz ($CHZ). \nGUARDA IL VIDEO / Serie A: Juve soffre ma vince, 2-0 al Frosinone\n«La società è sempre attenta e proattiva nei confronti dell’innovazione e delle nuove tecnologie - afferma Giorgio Ricci, Co-Chief Revenue Officer, Head of Global Partnerships and Corporate Revenues di Juventus -. Insieme a Socios.com crediamo di poter offrire nuove opportunità alla nostra tifoseria su scala globale per partecipare in maniera del tutto innovativa con la loro squadra». ", "url": "http://www.ilsole24ore.com/art/tecnologie/2018-09-24/la-juventus-avra-sua-criptovaluta-token-digitale-i-propri-tifosi-inizio-2019-132150.shtml?uuid=AEKxmg6F", "website": "ilsole24ore.com", "timestamp": 1537795292000, "flattened_entities": ".ico bitcoin blockchain criptovaluta frosinone_calcio juventus_football_club malta nevio_scala paris_saint-germain_football_club serie_a tecnologia tifoseria_della_juventus_football_club token_sicurezza token_testo valuta", "result_entities": ["Paris Saint-Germain Football Club", "Juventus Football Club", "Criptovaluta", "Token (sicurezza)", "Malta", "Blockchain", "Tecnologia", "Bitcoin", "Valuta", "Token (testo)", ".ico", "Serie A", "Frosinone Calcio", "Tifoseria della Juventus Football Club", "Nevio Scala"], "mentioned_companies": []}, {"fonte_dati": ["trend_analisys"], "id": "https://www.corriere.it/tecnologia/mobile/18_luglio_20/google-fuchsia-nuovo-segreto-sistema-operativo-che-sostituira-android-f2a9f108-8bf8-11e8-8b01-1b79734b0f48.shtml", "ta_id": [5, 6], "title": "Google Fuchsia, il nuovo (segreto) sistema operativo che sostituirà Android - Corriere.it", "abstract": "Cosa cambia\nSecondo la società si tratta di un esperimento «open source» e un «investimento nell’innovazione». Ma si tratterebbe anche di un software che amplierebbe ancora di più le potenzialità di quell’ecosistema che Google è riuscito a progettare. Perché Fuchsia è pensato per funzionare non solo su smartphone e tablet, ma su tutti i dispositivi, tra cui anche i laptop, gli smart speaker e gli connessi dalla internet-of-things. Un’evoluzione di Android dunque, che però ne rompe anche la tradizione. Oltre a cercare di espandere la compatibilità, gli ingegneri stanno anche cercando di andare oltre a Linux, il sistema operativo su cui si basa il kernel (ovvero il nucleo) di Android. Fuchsia si baserà invece su Zircon, un nuovo kernel creato da Google. Che gli permetterà anche di staccarsi di Oracle, la multinazionale che detiene i diritti della tecnologia Java, utilizzata per costruire Android. ", "url": "https://www.corriere.it/tecnologia/mobile/18_luglio_20/google-fuchsia-nuovo-segreto-sistema-operativo-che-sostituira-android-f2a9f108-8bf8-11e8-8b01-1b79734b0f48.shtml", "website": ["corriere.it"], "timestamp": [1538558833091], "publication_date": ["2018-10-03T09:27:13.091Z"], "flattened_entities": ["altoparlante android computer_portatile connessione_informatica ecosistema fuchsia google ingegneria internet_delle_cose java_linguaggio_di_programmazione kernel linux multinazionale open_source oracle sistema_operativo smartphone software tablet_computer tecnologia zircone"], "result_entities": ["Open source", "Software", "Ecosistema", "Google", "Fuchsia", "Smartphone", "Tablet computer", "Computer portatile", "Altoparlante", "Connessione (informatica)", "Internet delle cose", "Android", "Ingegneria", "Linux", "Sistema operativo", "Kernel", "Zircone", "Oracle", "Multinazionale", "Tecnologia", "Java (linguaggio di programmazione)"], "_version_": 1613295872749076480}, {"fonte_dati": ["trend_analisys"], "id": "https://www.wired.it/attualita/tech/2018/05/09/uber-bug-incidente-auto-autonoma/", "ta_id": [5], "title": "L'auto autonoma che ha ucciso una ciclista aveva un bug nel software - Wired", "abstract": "Un bug del software. Questo avrebbe causato l’incidente costato la vita a Elaine Herzberg, investita da un veicolo autonomo di Uber lo scorso marzo. Secondo quello che hanno raccontato due fonti anonime a The Information, i sensori della vettura rilevarono la donna che attraversava la strada con la sua bicicletta, ma il software classificò quanto individuato come un “falso positivo”, decidendo di non dover interrompere il movimento.\nLa distinzione tra oggetti reali e illusori è una delle sfide maggiori per chi sviluppa software per la guida autonoma: se è vero che ci possono essere sulla tratta altre automobili, pedoni o massi, si possono anche trovare oggetti che l’auto può ignorare, come un sacchetto di plastica in mezzo alla strada o un bidone della spazzatura sul marciapiede. Se si fermasse davanti a ognuno, la guida sarebbe impraticabile. Lo stesso autore dell’articolo dell’Information, in un’inchiesta di marzo, raccontava di come le macchine di Cruise, la sussidiaria per la guida autonoma di GM, spesso “esitassero e sterzassero“, scambiando un cespuglio a bordo della strada, o un elemento divisorio, per una persona.\n Esperienza terribile da passeggero? Probabile, ma almeno nessuno ha scambiato un ciclista per un ostacolo illusorio, come successo in Arizona a Uber.\nLa guida autonoma è il futuro, ma la sicurezza comincia dal presente e mentre Uber ragiona su una frotta di taxi volanti (i primi voli sperimentali nel 2020), prima è necessario che a terra tutto funzioni come deve.\n L’azienda ha preferito non commentare le informazioni riportate da The Information in nome dei requisiti di riservatezza relativi a un’indagine in corso da parte del National Transportation Safety Board. \n     •  This opera is licensed under a Creative Commons Attribution-NonCommercial-NoDerivs 3.0 Unported License. ", "url": "https://www.wired.it/attualita/tech/2018/05/09/uber-bug-incidente-auto-autonoma/", "website": ["wired.it"], "timestamp": [1525842988000], "publication_date": ["2018-05-09T05:16:28Z"], "flattened_entities": ["arizona automobile bicicletta bug creative_commons falso_positivo national_transportation_safety_board sacchetto_di_plastica sensore software strada suolo taxi"], "result_entities": ["Bug", "Software", "Sensore", "Bicicletta", "Falso positivo", "Automobile", "Sacchetto di plastica", "Strada", "Arizona", "Taxi", "Suolo", "National Transportation Safety Board", "Creative Commons"], "_version_": 1613295986235408384}, {"fonte_dati": ["trend_analisys"], "id": "https://www.webnews.it/2018/09/10/samsung-centro-ricerca-intelligenza-artificiale-new-york/", "ta_id": [6, 7], "title": "Samsung, nuovo centro per l'IA a New York", "abstract": "Samsung crede molto nello sviluppo dell’Intelligenza Artificiale (IA) ed ha annunciato l’apertura di un nuovo centro di ricerca a New York per rafforzare le sue competenze in questo settore. Il nuovo centro di ricerca sull’Intelligenza Artificiale della casa coreana a New York sarà guidato da Daniel D. Lee, Executive Vice President di Samsung Research, ben nota autorità a livello mondiale nella robotica, entrato in Samsung lo scorso giugno.\nSamsung intende investire molto in questo settore e nel suo nuovo centro ricerca. La casa coreana, infatti, ha in progetto di voler espandere le sue avanzate capacità di ricerca in questo settore chiave e di voler impiegare circa mille specialisti entro il 2020. Quello di New York è il sesto centro per l’Intelligenza Artificiale di Samsung in tutto il mondo, e funzionerà in collaborazione con le altre strutture di ricerca di Samsung. Gli altri centri di ricerca della casa coreana si trovano in Corea, nel Regno Unito, in Canada, in Russia e nella Silicon Valley, negli Stati Uniti.\nLa cerimonia di inaugurazione della struttura si è tenuta il 7 settembre a New York, con circa 100 ospiti presenti tra cui il presidente Kim Seunghwan Cho, Vicepresidente esecutivo di Samsung Research; Geunbae Lee, responsabile del Samsung AI Center di Seoul; Il professor Daniel P. Huttenlocher, il decano della Cornell Tech; e il professor David Tank, direttore del Princeton Neuroscience Institute.\nI centri di ricerca per l’Intelligenza Artificiale di Samsung permetteranno alla società di espandere le proprie competenze in questo settore e di trovare nuovi sbocchi pratici e commerciali. Questo annuncio arriva in un momento molto importante. L’Intelligenza Artificiale è un settore in forte espansione e ben fa Samsung ad investirci molto per poter realizzare nuove soluzioni da poter inserire in un po’ tutti i suoi dispositivi smart e non solo negli smartphone di ultima generazione.\n Se vuoi aggiornamenti su Samsung, nuovo centro per l'IA a New York, inserisci la tua e-mail nel box qui sotto:    ", "url": "https://www.webnews.it/2018/09/10/samsung-centro-ricerca-intelligenza-artificiale-new-york/", "website": ["webnews.it"], "timestamp": [1536586839000], "publication_date": ["2018-09-10T13:40:39Z"], "flattened_entities": ["canada corea corea_del_sud intelligenza_artificiale new_york posta_elettronica presidente princeton regno_unito ricerca_scientifica robotica russia samsung silicon_valley smartphone stati_uniti_d'america"], "result_entities": ["Samsung", "Intelligenza artificiale", "Ricerca scientifica", "New York", "Robotica", "Corea del Sud", "Corea", "Regno Unito", "Canada", "Russia", "Silicon Valley", "Stati Uniti d'America", "Presidente", "Princeton", "Smartphone", "Posta elettronica"], "_version_": 1613296552049115136}, {"fonte_dati": ["trend_analisys"], "id": "https://www.punto-informatico.it/speciali/cambridge-anaytica/", "ta_id": [5], "title": "Il caso Cambridge Analytica", "abstract": "Il caso Cambridge Analytica ha scosso l’opinione pubblica perché ha palesato il meccanismo opaco di gestione dei dati personali che sta dietro i social network. Nel caso specifico l’accusa alla Cambridge Analytica è quella di aver drenato dati non solo dagli utenti, ma anche dai loro amici, sfruttando un meccanismo virale ed apparentemente ingenuo. La risposta degli utenti ha consentito all’azienda di raccogliere i dati di centinaia di migliaia di persone, di profilarne moltissime ed infine di propinare messaggi personalizzati anche a fini politici.\nQuello che emerge non è soltanto il caso Cambridge Analytica, quindi, ma un più vasto e pericoloso contesto nel quale la gestione dei dati personali diventa cruciale per il controllo di dinamiche di altissimo profilo. Trump è davvero stato eletto anche grazie al lavoro della Cambridge Analytica? Facebook poteva o doveva fare di più per tutelare i propri utenti?", "url": "https://www.punto-informatico.it/speciali/cambridge-anaytica/", "website": ["punto-informatico.it"], "timestamp": [1538558359644], "publication_date": ["2018-10-03T09:19:19.644Z"], "flattened_entities": ["cambridge facebook politica rete_sociale"], "result_entities": ["Cambridge", "Rete sociale", "Politica", "Facebook"], "_version_": 1613295398026215424}, {"fonte_dati": ["trend_analisys"], "id": "https://www.punto-informatico.it/digithon-startup-rilancio-paese/", "ta_id": [5], "title": "DigithON: le startup per il rilancio del paese", "abstract": "Si è chiusa nel fine settimana l’edizione 2018 di DigithON, manifestazione ideata da Francesco Boccia che si autodefinisce “La prima maratona digitale italiana”. Tra coloro che hanno presenziato alla kermesse anche due esponenti del governo e delle istituzioni come il Ministro dello Sviluppo Economico e il Presidente del Consiglio. Focus sulle startup e sulle iniziative pianificate per garantirne lo sviluppo nel paese.\nIntervistato da Massimo Giletti, Luigi di Maio è salito sul palco di DigithON aprendo il proprio intervento con un’associazione tra il ruolo svolto dal MISE e il processo di trasformazione digitale. Fra le tematiche toccate anche connettività, intelligenza artificiale, blockchain, fatturazione elettronica e protezione dei dati. Relativamente alle startup, il Ministro ha espresso la volontà di ispirarsi al modello francese per trovare i fondi necessari a sostenerne la nascita e la crescita, scongiurando il rischio che per portare a concretizzarsi una buona idea si debba per forza di cose abbandonare il paese e rivolgersi altrove. Di seguito è possibile rivedere in streaming la versione completa del contenuto. Il riferimento al progetto è rintracciabile intorno al minuto 06:30. Eccone un estratto.\n \n … il nostro dovere è trovare le opportunità economiche per finanziare quelle idee, per questo entro dicembre partirà un fondo di venture capital sul modello francese che cercherà di mettere insieme capitali privati e capitali pubblici, perché quando un giovane italiano crea una startup innovativa con un progetto innovativo non deve necessariamente andare a cercare sui mercati esteri delle grandi multinazionali il finanziatore o il compratore. Teniamo in Italia le idee innovative, facendo in modo che facciano crescere l’Italia e i giovani italiani. \n\n \n   \n  Il mio intervento al DigithOn di Bisceglie, intervistato da Massimo Giletti. Collegatevi alla diretta! \n  Pubblicato da Luigi Di Maio su Sabato 8 settembre 2018 \n  \nIl gap che separa l’Italia dalla Francia è in ogni caso parecchio ampio: a fronte dei nostri 130-180 milioni di euro Parigi ha stanziato circa 4 miliardi di euro mediante la creazione di quello che viene definito un fondo ad alta redditività a cui contribuiscono le casse di previdenza dei professionisti e le partecipate di stato. Un patto tra pubblico e privato che secondo Di Maio è replicabile anche da noi. Si tornerà con tutta probabilità a parlarne con la discussione sulla prossima Legge di Bilancio anche perché l’idea non è certo nuova: Di Maio ha più volte strizzato l’occhio alle startup adducendo alla possibilità di creare nuove opportunità, quindi il valico di fine anno appare a questo punto una scadenza obbligata.\nSul palco del DigithON, Di Maio è tornato anche a far riferimento alla proposta formulata qualche tempo fa di offrire mezz’ora di Internet gratis a ogni cittadino come di uno strumento per l’accesso ai servizi pubblici, ben presto trasformatasi in una sorta di boomerang mediatico (55:30).\n \n             \"Non abbiamo un Ministro per la #digitalizzazione perché il Ministro della digitalizzazione è quello allo #SviluppoEconomico. Non c'è sviluppo senza digitalizzazione e sto chiedendo a tutti i Ministeri di avere un responsabile alla digitalizzazione\". Luigi Di Maio a #DigithON2018 intervistato da Massimo Giletti #dimaio #giletti A post shared by  DigithON (@digithon.it) on   \n\nSulla medesima lunghezza d’onda l’intervento di Giuseppe Conte. Il Presidente del Consiglio riconosce le difficoltà che oggi il nostro paese pone di fronte a chi vuol fare impresa, definendo il sistema “ingessato” (08:40) e sottolineando l’esigenza di innescare “meccanismi incentivanti”.\n \n Da quando sono a Palazzo Chigi mi sono ripromesso, anche in virtù delle mie competenze, di far sì che le riforme strutturali di maggior impatto riguardino semplificazione normativa e burocratica e digitalizzazione dei servizi della pubblica amministrazione. \n\n \n   \n  In diretta da Bisceglie in occasione di “DigithOn” la maratona dei progetti digitali \n  Pubblicato da Giuseppe Conte su Sabato 8 settembre 2018 \n  ", "url": "https://www.punto-informatico.it/digithon-startup-rilancio-paese/", "website": ["punto-informatico.it"], "timestamp": [1536669240000], "publication_date": ["2018-09-11T12:34:00Z"], "flattened_entities": ["battaglia_di_maratona bisceglie blockchain boomerang_italia boot burocrazia capitale_economia connessione_informatica digitale_informatica elettronica euro francesco_boccia francia giuseppe_conte governo_della_repubblica_italiana gruppi_di_azione_patriottica intelligenza_artificiale internet italia lingua_francese luigi_di_maio lunghezza_d'onda maratona_atletica_leggera massimo_giletti mezzo_di_comunicazione_di_massa ministero_della_repubblica_italiana ministero_dello_sviluppo_economico multinazionale palazzo_chigi parigi presidente_del_consiglio_dei_ministri_della_repubblica_italiana pubblica_amministrazione semplificazione_normativa servizio_pubblico startup_economia streaming unione_europea venture_capital volontà"], "result_entities": ["Francesco Boccia", "Battaglia di Maratona", "Governo della Repubblica Italiana", "Unione europea", "Ministero dello sviluppo economico", "Presidente del Consiglio dei ministri della Repubblica Italiana", "Startup (economia)", "Massimo Giletti", "Luigi Di Maio", "Digitale (informatica)", "Connessione (informatica)", "Intelligenza artificiale", "Blockchain", "Elettronica", "Boot", "Volontà", "Lingua francese", "Streaming", "Venture capital", "Capitale (economia)", "Multinazionale", "Italia", "Bisceglie", "Gruppi di Azione Patriottica", "Francia", "Euro", "Parigi", "Internet", "Servizio pubblico", "Boomerang (Italia)", "Mezzo di comunicazione di massa", "Ministero della Repubblica Italiana", "Lunghezza d'onda", "Giuseppe Conte", "Palazzo Chigi", "Semplificazione normativa", "Burocrazia", "Pubblica amministrazione", "Maratona (atletica leggera)"], "_version_": 1613295400985296896}, {"fonte_dati": ["trend_analisys"], "id": "https://www.wired.it/attualita/tech/2016/05/13/garantire-la-privacy-nellera-dei-cyborg/", "ta_id": [5], "title": "Garantire la privacy nell’era dei cyborg - Wired", "abstract": "Cos’altro può desiderare un documentarista se non riprendere in modo naturale ciò che lo circonda, senza che le persone si sentano oggetto della sua videocamera? Quest’obiettivo se l’era posto alcuni anni fa il regista canadese Rob Spence, dopo la perdita di un occhio all’età di nove anni. Oggi indossa una mini-videocamera all’interno del suo bulbo oculare, costruita con il supporto di un team di ingegneri specializzati, con cui registra e trasmette le immagini a un piccolo monitor. La somiglianza dell’occhio bionico a quello naturale è impressionante e apre scenari che investono a tutti gli effetti il terreno della privacy. Con l’avvento di protesi e dispositivi impiantabili nel corpo umano, come l’occhio bionico o i chip sottocutanei, le dinamiche di raccolta e condivisione dei dati mostrano risvolti sorprendenti e imprevedibili. L’Europa non possiede ancora una legge specifica in materia di robot. Ma in materia di tutela dei dati personali, con la nuova normativa europea che è stata pubblicata lo scorso 4 maggio, c’è una novità importante: il principio della privacy by design.\nI dispositivi medici impiantabili o indossabili e le nuove tecnologie della bionica e della robotica sono prodotti commerciali con le più svariate applicazioni, dal campo medico a quello militare. La loro diffusione solleva questioni etiche e giuridiche che riguardano il potenziamento umano, la violazione della privacy, il mercato tecnologico.\nGià nel lontano 2005 lo European Group on Ethics in Science and New Technologies (Ege), il Comitato etico della Commissione europea, iniziò a porsi lungimiranti interrogativi. I rischi legati alla tutela della privacy riguardano la raccolta di dati sensibili e personali e il loro utilizzo. Nel caso delle protesi bioniche, come quella di una mano, “i dati possono essere intercettati e utilizzati per recuperare le password o i testi scritti sulla tastiera: ad esempio, intercettando i segnali di controllo degli attuatori delle dita”, sostiene Aljaž Srebrnič, fondatore dell’hackerspace Mittelab di Trieste. Analogamente, dati e fotogrammi memorizzati da un occhio bionico possono essere captati e analizzati per comprendere che cosa cattura l’attenzione del nostro sguardo, a scopo pubblicitario o di marketing o per indirizzare le nostre scelte.\nMa la questione diventa rilevante soprattutto con i dispositivi medici e robotici. La diffusione impropria di dati clinici o relativi a carte di credito può risolversi in danni diretti alla persona come ricatti, frodi o forme di controllo. “Un esempio chiaro è dato dagli Rfid – continua Srebrnič -, che sono piccole schede di memoria passive e prive di batteria, alimentate dagli scanner che le attivano. Negli Rfid programmabili, i dati contenuti sono modificabili”. Queste schedine possono essere scansionate e duplicate, ma anche lette e riscritte con nuove informazioni, magari false, senza che sia necessario un contatto (di questo tipo sono i chip impiantabili sui cani o le carte contactless). “In alcuni Paesi dove è diffusa la carta Rfid per i trasporti (le famose Oyster card di Londra, ad esempio) è possibile, per un hacker, ricostruire tutti gli spostamenti e reperire i dati personali” conclude Srebrnič. Come si risolve tutto questo?\nL’Europa ha appena adottato una nuova disciplina in materia di data protection, che introduce un principio molto utile quando si parla di robot e tecnologie digitali: il principio della privacy by design. Si tratta di un principio che sta acquistando importanza crescente, inventato da Ann Cavoukian, la Commissioner canadese per la privacy: per la prima volta sta entrando in vigore anche in Europa. Con la privacy by design, la tutela della riservatezza dei dati dovrà avvenire attraverso la progettazione stessa della macchina. Per funzionare, la macchina deve raccogliere dati e informazioni e continuerà a farlo. Ma la normativa inciderà sul modo in cui è programmata per raccogliere e trattare questi dati. La stessa tecnologia, grazie a questo principio, diventa il mezzo per accertarsi che la legge e i diritti dei cittadini non siano violati.\nCome ogni regolamento europeo, anche quello della Riforma europea della privacy sarà immediatamente obbligatorio e vincolante negli Stati membri dal 24 maggio 2016. Ma ciò che davvero cambierà lo scopriremo nel 2018, quando sarà trascorso il tempo necessario a compiere gli adeguamenti previsti dalla normativa.\nIl progetto di Rob Spence non solo si è avverato. Dopo sei prototipi, si è evoluto fino a realizzare un occhio bionico incredibilmente simile a un occhio naturale, pur contenendo al suo interno una videocamera. Fino ad alcuni anni fa, quelle strane figure metà uomo e metà robot popolavano le storie di fantascienza. Anche se le leggi di Asimov dovranno attendere ancora un bel po’, quella fantascienza, oggi, in molti versi è divenuta realtà. Anzi, una realtà aumentata che solleva varie criticità: da un mercato lecito, alla sicurezza sanitaria, alla tutela dei diritti della persona.\n     •  This opera is licensed under a Creative Commons Attribution-NonCommercial-NoDerivs 3.0 Unported License. ", "url": "https://www.wired.it/attualita/tech/2016/05/13/garantire-la-privacy-nellera-dei-cyborg/", "website": ["wired.it"], "timestamp": [1463157116000], "publication_date": ["2016-05-13T16:31:56Z"], "flattened_entities": ["attuatore bionica canada carta_di_credito circuito_integrato commissione_europea computer contactless_smart_card corpo_umano creative_commons dato diritti_civili diritti_della_persona diritto etica europa fantascienza hacker homo_sapiens informazione ingegneria legge londra marketing medicina mercato mezzo_di_comunicazione_di_massa monitor_video normazione occhio occhio_bionico oyster_card password pelle pila_elettrotecnica potenziamento_umano privacy progettazione protesi radio-frequency_identification realtà_aumentata robot robotica scanner_informatica scheda_di_memoria software tastiera_informatica tecnologia trieste truffa unione_europea verghina videocamera"], "result_entities": ["Videocamera", "Canada", "Occhio", "Ingegneria", "Monitor video", "Occhio bionico", "Privacy", "Protesi", "Corpo umano", "Circuito integrato", "Pelle", "Europa", "Robot", "Progettazione", "Bionica", "Robotica", "Software", "Medicina", "Etica", "Diritto", "Potenziamento umano", "Mercato", "Tecnologia", "Verghina", "Commissione europea", "Password", "Tastiera (informatica)", "Attuatore", "Trieste", "Marketing", "Carta di credito", "Truffa", "Radio-frequency identification", "Scheda di memoria", "Pila (elettrotecnica)", "Scanner (informatica)", "Informazione", "Contactless (smart card)", "Oyster Card", "Londra", "Hacker", "Dato", "Computer", "Normazione", "Mezzo di comunicazione di massa", "Legge", "Diritti civili", "Unione europea", "Homo sapiens", "Fantascienza", "Realtà aumentata", "Diritti della persona", "Creative Commons"], "_version_": 1613295982781399040}, {"fonte_dati": "trend_analisys", "id": "1-http://www.repubblica.it/tecnologia/prodotti/2018/09/20/news/red_dead_redemption_2_la_nostra_prova_del_nuovo_gioco_di_rockstar_games-206860581/?rss", "ta_id": 1, "title": "Red Dead Redemption 2. La nostra prova del nuovo gioco di Rockstar Games - Repubblica.it", "abstract": "\"RED DEAD REDEMPTION 2 è il progetto più ambizioso mai sviluppato da Rockstar Games\". Ad esporsi così è quella che possiamo considerare il Re Mida delle software house, uno dei pochi sviluppatori ancora capaci di guardare al futuro in un mercato troppo spesso fermo sulle solite idee. L'ultimo blockbuster di Rockstar, Grand Theft Auto V (Gta V, ha piazzato oltre 90 milioni di copie e generato sei miliardi di incasso, diventando il prodotto d'intrattenimento più redditizio di tutti i tempi. La nuova avventura ambientata nel selvaggio West, in uscita il prossimo 26 ottobre (e seguito di un gioco escito nel 2010, forse non avrà lo stesso impatto mediatico, ma l'obiettivo è quello di fare un salto qualitativo da tutti i punti di vista.  Come al cinema: il Far West di Red Dead Redemption 2  Red Dead Redemption 2 è infatti il primo titolo Rockstar ideato e prodotto in questa generazione di console, ed ogni elemento è pensato per superare i limiti dei cosiddetti open world. Provando in anteprima l'avventura di frontiera si resta impressionati non solo dalla vastità degli spazi, ma anche dalla densità di dettagli, di spunti narrativi e attività. Il west digitale di Rockstar è un mondo vivo e credibile, che vuole avvolgere il giocatore, e quasi “rapirlo” come in una sorta di Westworld giocato di fronte alla tv.  Il titolo ci cala nei panni di Arthur Morgan, un fuorilegge cresciuto negli anni sbagliati: Red Dead Redemption 2 è ambientato nel 1899, proprio nel periodo in cui il mito della frontiera libera e selvaggia stava per cedere all'arrivo della civiltà. Sfiorito il tempo dei cowboy e dei pistoleri, Arthur e la sua banda sono costretti a fuggire dal (violento) braccio della legge, attraversando l'America alla ricerca di nuove opportunità. La sceneggiatura è come sempre molto cruda, i personaggi scritti in maniera magistrale, per un'esperienza di forte impatto, che viene definita 'complementare' a quella del precedente capitolo (e quindi perfettamente godibile anche senza averlo giocato). •   A sorreggere la produzione non troveremo soltanto un racconto crudo e spietato, pronto a celebrare i grandi capolavori del cinema di genere, ma anche una libertà integrale che renderà diversa e avvincente ogni sessione di gioco. A distinguere il titolo da tutti i concorrenti è l'attenzione meticolosa per i dettagli, nonché un realismo senza precedenti per questo tipo di videogame. Nel corso della prova abbiamo visitato un piccolo insediamento di frontiera, scoprendo un microcosmo in cui si incontrano personaggi di ogni risma.  L'interazione con il mondo di gioco è finalmente partecipe e coinvolgente: è possibile osservare i cittadini che reagiscono dinamicamente alla nostra presenza, seguendo i dettami di un'intelligenza artificiale più sfaccettata. Gli abitanti fanno commenti sulla presentabilità del protagonista, osservano la preda appena cacciata caricata sul dorso del suo cavallo, e ovviamente proseguono nelle loro attività quotidiane. Spiandoli da lontano o ascoltando le loro conversazioni possiamo persino scoprire qualche attività clandestina nel retrobottega del medicastro di città.Non mancano ovviamente le occasioni per dedicarsi a incarichi più strutturati, che si tratti di cacciare qualche bestia particolare o di rintracciare le personalità 'leggendarie' di quel periodo: storici pistoleri, uomini di legge e banditi che hanno lasciato il segno ai tempi della corsa all'oro. Red Dead Redemption 2 sembra quasi porsi l'obiettivo di diventare una sorta di opera omnia del Far West. •   Immancabili, ovviamente, anche le sparatorie, violente e spettacolari come quelle degli 'spaghetti western'. Molto spesso Arthur lavorerà assieme ad altri membri della banda, innescando così azioni corali e di ampio respiro. Rimarcando ancora la volontà di rendere più significative le scelte e le azioni del giocatore, Rockstar ha infine integrato diversi meccanismi per rendere il suo gioco più concreto, credibile e persistente. Che si tratti di doversi prendere cura della propria cavalcatura, affinché non si imbizzarrisca durante uno scontro a fuoco, oppure di pulire regolarmente la 'sei-colpi' infilata nella fondina, per evitare che si inceppi nel momento meno opportuno, Red Dead Redemption 2 è insomma un titolo unico: un gioco che riesce a far convivere vastità e cura per i particolari, che coniuga la dimensione 'colossale' della mappa e del racconto con quella 'infinitesimale' dei suoi raffinati meccanismi.  Se già tutto questo sembra impressionante, bisogna ricordare che il titolo presenterà anche una modalità online, non ancora presentata. Quella di Gta V, tuttora giocatissima a cinque anni dal lancio, conta una popolazione di oltre 30 milioni di utenti che hanno generato, nel 2017, ben 700 milioni di dollari. Se Red Dead Redemption 2 seguirà lo stesso modello, quella Rockstar potrebbe rivelarsi l'ennesima produzione da record: una grande pietra miliare in grado lasciare un segno indelebile in questa generazione di console.", "url": "http://www.repubblica.it/tecnologia/prodotti/2018/09/20/news/red_dead_redemption_2_la_nostra_prova_del_nuovo_gioco_di_rockstar_games-206860581/?rss", "website": "repubblica.it", "timestamp": 1537473402000, "flattened_entities": "cinema cinema_di_genere civiltà colossal console_videogiochi corsa_all'oro cowboy dollaro_statunitense fondina grand_theft_auto_v intelligenza_artificiale libertà macrocosmo_e_microcosmo mida mito open_world red_dead_redemption_2 rockstar_games software_house tempo uomini_di_legge videogioco west western_all'italiana", "result_entities": ["Red Dead Redemption 2", "Rockstar Games", "Mida", "Software house", "Colossal", "Grand Theft Auto V", "West", "Cinema", "Console (videogiochi)", "Open world", "Mito", "Libertà", "Civiltà", "Tempo", "Cowboy", "Cinema di genere", "Videogioco", "Macrocosmo e microcosmo", "Intelligenza artificiale", "Uomini di legge", "Corsa all'oro", "Western all'italiana", "Fondina", "Dollaro statunitense"], "mentioned_companies": []}, {"fonte_dati": ["trend_analisys"], "id": "https://www.punto-informatico.it/tesla-crolla-borsa-tweet-musk/", "ta_id": [5], "title": "Tesla crolla in borsa a causa dei tweet di Musk", "abstract": "Tesla perde oltre il 10% in borsa a causa dei tweet di Elon Musk. Esattamente così: i tweet di Elon Musk, canale generosamente usato dal CEO di Tesla, sono stati messi nel mirino della SEC da cui è partita una vera e propria indagine per frode che ora sta mettendo in seri guai tanto lo stesso Musk quanto il suo gruppo. E per logica e diretta conseguenza tutti gli azionisti che in Tesla hanno riposto la propria fiducia.\nL’accusa ufficializzata dalla Securities and Exchange Commission parte anzitutto da un tweet del 7 agosto scorso, quando Elon Musk ha twittato l’idea di delisting dell’azienda, riportandola privata e pagando un corrispettivo di 420 dollari per azione (con un premio sul prezzo che la SEC definisce “sostanziale”): tale operazione sarebbe stata garantita da fondi in possesso di Tesla, il che avrebbe pertanto fatto passare il messaggio di una sostanziale solidità al cospetto delle voci che davano per fragile la sostenibilità economica dell’impresa in cui Musk ha lanciato l’azienda.\nQuesti i tweet del 7 agosto che mettono a rischio il futuro di Musk in Tesla:\n Elon Musk spiega di valutare la possibilità di privatizzare Tesla tramite delisting: \n \n Shareholders could either to sell at 420 or hold shares &amp; go private  \n\n Elon Musk ricorda che ogni ipotesi di delisting sia contingentata al voto degli azionisti: \n \n Investor support is confirmed. Only reason why this is not certain is that it’s contingent on a shareholder vote. https://t.co/bIH4Td5fED  \n\n Elon Musk torna sul tema, ribadendo l’idea di privatizzare a quota 420 dollari e spiegando di avere il supporto degli investitori: \n \n Investor support is confirmed. Only reason why this is not certain is that it’s contingent on a shareholder vote. https://t.co/bIH4Td5fED  \n\nIl passo indietro è a fine agosto e giunge direttamente dall’account Tesla, ove si ufficializza la decisione di cancellare ogni ipotesi di delisting per lasciare Tesla a disposizione degli investitori in borsa:\nSecondo la SEC, l’ipotesi di Musk sarebbe però semplicemente immotivata: non ne aveva discusso con alcuno, troppe circostanze lasciavano supporre che fosse una mossa inopportuna e il balzo in borsa delle azioni successivo al tweet sarebbe pertanto sintomo di una manovra speculativa prima di supporti oggettivi. L’accusa è quindi quella di frode finanziaria, poiché le parole del CEO avrebbero pesantemente modificato la percezione dell’azienda agli occhi degli investitori spostando il valore del gruppo nelle ore immediatamente successive.\nSteven Peikin, Co-Director della Enforcement Division della SEC, punta il dito proprio contro Musk, ricordando che il fatto di essere una star dell’innovazione non alleggerisce da responsabilità quando si comunica in pubblico, soprattutto se su di un social network: “aver cura di offrire informazioni veritiere e accurate è uno dei doveri più importanti di un CEO”. Da parte sua Elon Musk si è difeso spiegando come le proprie azioni siano sempre e solo nel miglior interesse della verità, della trasparenza e degli investitori: “l’integrità è il valore più importante nella mia vita e i fatti mostreranno che non l’ho mai in alcun modo compromessa”.\nLe conseguenze di questa indagine potrebbero essere gravi, andando fino al divieto per Musk di operare alla guida di una azienda quotata. Ci si può immaginare una Tesla senza Musk? Può una azienda guidata dalla visione fare a meno del proprio visionario? La suggestione per cui la cifra “420” sia stata messa sul tweet come analogia ironica con il consumo di marjiuana può fungere da foglia di fico per la difesa di Musk di fronte alle indagini della SEC? Il valore delle azioni era cresciuto del 30% nei giorni antecedenti i tweet di Elon Musk ed è sceso del 30% nei giorni successivi: i dati supportano le tesi della SEC o rafforzano (nel bene e nel male) la posizione di Musk in Tesla nonostante la sua condotta non sempre improntata sui canoni tradizionali del CEO in giacca e cravatta?\nDi fronte a tutti questi dubbi, gli investitori hanno anzitutto alleggerito le proprie posizioni in attesa di maggiori garanzie. Il titolo è passato così in poche ore da 307,52 dollari (la quotazione in chiusura) a 270,9 (la quotazione in after-hour): -11,91%, in attesa dell’apertura odierna e delle future evoluzioni dell’indagine.", "url": "https://www.punto-informatico.it/tesla-crolla-borsa-tweet-musk/", "website": ["punto-informatico.it"], "timestamp": [1538120928000], "publication_date": ["2018-09-28T07:48:48Z"], "flattened_entities": ["amministratore_delegato azienda azione_finanza azionista borsa_valori delisting dollaro dollaro_statunitense economia elon_musk finanza logica nikola_tesla prezzo rete_sociale securities_and_exchange_commission sostenibilità tesla tesla_motors truffa twitter"], "result_entities": ["Tesla Motors", "Borsa valori", "Twitter", "Elon Musk", "Amministratore delegato", "Truffa", "Logica", "Nikola Tesla", "Securities and Exchange Commission", "Delisting", "Azienda", "Dollaro statunitense", "Azione (finanza)", "Prezzo", "Sostenibilità", "Economia", "Azionista", "Finanza", "Rete sociale", "Tesla", "Dollaro"], "_version_": 1613295384031920128}, {"fonte_dati": ["trend_analisys"], "id": "https://www.webnews.it/2018/02/09/airpods-fuoco-apple-indaga/", "ta_id": [6, 7], "title": "Un paio di AirPods prende fuoco, Apple indaga", "abstract": "Si stava allenando ascoltando la sua playlist preferita, quando le sue cuffie AirPods hanno improvvisamente cominciato a emettere fumo, per poi distruggersi forse avvolte dalle fiamme. È questa la testimonianza raccontata alla stampa da un uomo di Tampa, in Florida, colto di sorpresa dal comportamento anomalo del suo accessorio Apple. Fortunatamente, l’incidente non ha avuto conseguenze dannose per la sua salute, mentre la società di Cupertino starebbe già indagando sul caso.\nIl tutto sarebbe accaduto pochi giorni fa, quando Jason Colon si stava allenando in palestra, come sua consuetudine. Intendo a usare uno dei tanti attrezzi disponibili per il workout, ha notato del fumo fuoriuscire da entrambi gli auricolari AirPods: l’uomo ha quindi deciso di rimuoverli immediatamente, adagiarli sulla panca e cercare pronto aiuto. Al suo ritorno, ha trovato le cuffie praticamente sciolte, forse per lo sviluppo di fiamme nel mentre della momentanea assenza del proprietario.\nSebbene l’uomo non abbia assistito direttamente al presunto scoppio, ha deciso comunque di raccontare il suo caso sulla stampa, per avvisare gli altri utenti. Secondo lo sportivo, si sarebbero potute manifestare conseguenze ben maggiori se non si fosse accorto del fumo, quali ustioni ai lobi auricolari e possibili danni all’udito.\nA oggi, non è dato sapere quale sia la problematica responsabile dell’incidente, anche se in molti sospettano si possa trattare di un malfunzionamento delle batterie interne al dispositivo. Non è chiaro, tuttavia, come entrambi gli auricolari AirPods possano aver preso fuoco contemporaneamente, considerato come si tratti di due dispositivi indipendenti. Sui social network, diversi utenti hanno commentato la notizia attribuendo al malfunzionamento il possibile contatto con il sudore, anche se le cuffie dovrebbero essere state progettare per resistere a una simile eventualità.\nCosì come anticipato dalle testate a stelle e strisce, Apple starebbe già indagando sul caso, contattando direttamente il proprietario degli accessori targati mela morsicata. Se ne saprà di più, di conseguenza, nelle prossime settimane.\n Se vuoi aggiornamenti su Un paio di AirPods prende fuoco, Apple indaga, inserisci la tua e-mail nel box qui sotto:    ", "url": "https://www.webnews.it/2018/02/09/airpods-fuoco-apple-indaga/", "website": ["webnews.it"], "timestamp": [1518184680000], "publication_date": ["2018-02-09T13:58:00Z"], "flattened_entities": ["airpods apple colon cupertino danno florida fuoco posta_elettronica rete_sociale società_sociologia tampa ustione"], "result_entities": ["AirPods", "Tampa", "Florida", "Apple", "Società (sociologia)", "Cupertino", "Colon", "Fuoco", "Ustione", "Danno", "Rete sociale", "Posta elettronica"], "_version_": 1613296516333568000}, {"fonte_dati": ["trend_analisys"], "id": "https://www.webnews.it/gallerie/ifa-2015-droni-dji-nostre-immagini/", "ta_id": [6, 7], "title": "IFA 2015: i droni DJI in scena a Berlino", "abstract": "Non solo smartphone, tablet, smartwatch o televisori all'IFA 2015. Passeggiando tra i padiglioni della kermesse tedesca ci si imbatte anche nei droni realizzati da DJI, alcuni dei quali pensati e progettati appositamente per un utilizzo professionale. Il modello Spreading Wings S900, presentato lo scorso anno, può ad esempio sollevare un carico da 5 Kg, mentre il nuovo Phantom 3 Standard integra un'ottica da 12 megapixel per la realizzazione di filmati e fotografie dall'alto. Tra gli altri, sono stati avvistati anche Inspire 1 e Matrice 100.", "url": "https://www.webnews.it/gallerie/ifa-2015-droni-dji-nostre-immagini/", "website": ["webnews.it"], "timestamp": [1538559438334], "publication_date": ["2018-10-03T09:37:18.334Z"], "flattened_entities": ["aeromobile_a_pilotaggio_remoto fibra_ottica inspire internationale_funkausstellung_berlin pixel smartphone smartwatch tablet_computer televisore"], "result_entities": ["Smartphone", "Tablet computer", "Smartwatch", "Televisore", "Internationale Funkausstellung Berlin", "Aeromobile a pilotaggio remoto", "Fibra ottica", "Pixel", "INSPIRE"], "_version_": 1613296512477954048}, {"fonte_dati": ["trend_analisys"], "id": "https://www.punto-informatico.it/download/calibre-web/", "ta_id": [5], "title": "Calibre Web | Punto Informatico", "abstract": "   Testi e eBook   Gestire i propri ebook da una interfaccia web  \n  Nonostante i libri cartacei siano ancora molto apprezzati, è chiaro che gli ebook stiano diventando molto popolari, anche nelle fasce di popolazione meno giovani, grazie alla possibilità di non affaticare gli occhi con apposite importazioni dei reader. La preoccupazione principale di chi acquista ebooks è sempre di perderli in qualche modo: per i libri cartacei esistono gli scaffali, mentre per gli ebook esistono i database. Il più famoso database librario personale è Calibre, che permette di gestire la maggioranza dei formati di ebook esistenti e di organizzare il proprio catalogo trovando immediatamente quello che si sta cercando. Ovviamente è una applicazione desktop, che quindi può risultare un po' scomoda se si vuole condividere la propria libreria con qualcun altro o se, più banalmente, la si vuole poter accedere da vari dispositivi come smartphone e tablet. Per questo esiste l'interfaccia web  Calibre Web  , che offre le stesse funzionalità di Calibre ma è accessibile da qualsiasi browser all'interno della propria rete locale. Tra le varie funzioni, ha anche una interessante integrazione con  Google Drive  , che permette di sincronizzare la propria libreria su Google Driver per assicurarsi di non perdere mai i propri libri preferiti.  •      Il progetto Calibre Web nasce da un fork di Calibre Server, una interfaccia HTTP ufficiale di Calibre. Tuttavia, da ormai due anni il progetto Calibre Server è abbandonato, e Calibre Web lo ha sostituito. Non si tratta soltanto di una grafica rinnovata, ma anche di una serie di nuove caratteristiche, in particolare per quanto riguarda la possibilità di convertire ebook tra i vari formati.      Calibre Web è in grado di funzionare usando la stessa libreria della versione desktop di Calibre, il che è ovviamente molto comodo se si ha già Calibre installato e configurato con i propri libri preferiti. Per installare la versione web, anche su un Raspberry da remoto, si possono dare questi comandi:    •  Al termine della procedura, si trova l'interfaccia web pronta all'indirizzo  http://localhost:8083/  .  •      Il nome utente predefinito è  admin  , e la password è  admin123  . Si può indicare la cartella che contiene (o che dovrà contenere) il database dei propri libri, e poi cominciare a utilizzare subito la propria libreria personale anche da remoto. Ovviamente, se si vuole permettere l'accesso anche da internet, aprendo la porta 8083 sul proprio router, è importante assicurarsi di avere una password robusta.  •       •     ", "url": "https://www.punto-informatico.it/download/calibre-web/", "website": ["punto-informatico.it"], "timestamp": [1538558359251], "publication_date": ["2018-10-03T09:19:19.251Z"], "flattened_entities": ["applicazione_informatica base_di_dati browser desktop_environment directory driver ebook fork_sviluppo_software funzione_informatica google_drive hypertext_transfer_protocol indirizzo_ip interfaccia_a_riga_di_comando interfaccia_grafica interfaccia_informatica interfaccia_utente internet libreria_software libro local_area_network login nome_utente password porta_reti router server smartphone tablet_computer world_wide_web"], "result_entities": ["Ebook", "World Wide Web", "Libro", "Base di dati", "Applicazione (informatica)", "Desktop environment", "Libreria (software)", "Smartphone", "Tablet computer", "Interfaccia (informatica)", "Browser", "Local Area Network", "Google Drive", "Driver", "Fork (sviluppo software)", "Server", "Interfaccia utente", "Hypertext Transfer Protocol", "Interfaccia grafica", "Interfaccia a riga di comando", "Funzione (informatica)", "Indirizzo IP", "Nome utente", "Password", "Directory", "Login", "Internet", "Porta (reti)", "Router"], "_version_": 1613295388274458624}, {"fonte_dati": ["trend_analisys"], "id": "https://www.punto-informatico.it/google-home-hubs-smart-display/", "ta_id": [5], "title": "Così sarà lo smart display Google Home Hub", "abstract": "Quando mancano ormai pochi giorni all’evento del 9 ottobre che vedrà il gruppo di Mountain View presentare a New York i suoi prossimi smartphone top di gamma Pixel 3 e Pixel 3 XL, giungono nuove informazioni su un altro device in arrivo da bigG: si tratta di Google Home Hub, il primo smart display prodotto dalla società californiana, ovviamente basato sull’intelligenza artificiale dell’Assistente Google.\nIl dispositivo è già stato protagonista dei primi rumor nelle scorse settimane, con la comparsa in Rete di alcune immagini che ne hanno svelato il design. Oggi si torna a parlarne grazie al leak pubblicato dalla redazione del sito Ausdroid che mostra lo schermo al fianco degli altri componenti della linea ovvero gli speaker Home, Home Mini e Home Max. Un’indicazione utile per comprendere quelle che saranno le dimensioni del display, pensato per offrire un feedback visivo oltre che sonoro, un po’ come avviene con i modelli Lenovo Smart Display (già in vendita), Harman JBL Link View e LG ThinQ View.\nGoogle Home Hub sarà dotato di uno schermo da 7 pollici, ovviamente touchscreen, su cui mostrare informazioni come quelle relative alle previsioni meteo, il tempo di percorrenza necessario per raggiungere il luogo di lavoro in base alle condizioni del traffico e molto altro ancora, compresi i contenuti multimediali. Nel render qui sopra il device è raffigurato senza la sua base, il che fa intuire la possibilità di rimuoverlo e utilizzarlo con modalità del tutto simili a quelle di un tablet tradizionale, sebbene con funzionalità limitate.\nQuesto perché lato software sarà integrato il sistema operativo Android Things, sviluppato da Google per l’ambito della Internet of Things e per le smart home, fino ad oggi non ancora in grado di mostrare appieno le sue potenzialità.\nL’immagine qui sotto torna invece utile per intravedere collocato nella parte superiore della cornice il sensore di luminosità che servirà per regolare in modo automatico il funzionamento del pannello. Non sembra invece essere presente una videocamera, il che si traduce in un probabile mancato supporto alle videochiamate tramite l’applicazione Duo, forse proprio per l’assenza della versione completa di Android.\nAlmeno in un primo momento Google Home Hub dovrebbe essere destinato solo agli Stati Uniti, al prezzo di 149 dollari, per poi raggiungere successivamente altri territori. Tutte le informazioni ufficiali, come detto in apertura, arriveranno nel corso dell’evento organizzato dal gruppo di Mountain View per la giornata del 9 ottobre.", "url": "https://www.punto-informatico.it/google-home-hubs-smart-display/", "website": ["punto-informatico.it"], "timestamp": [1538143100000], "publication_date": ["2018-09-28T13:58:20Z"], "flattened_entities": ["altoparlante android collegamento_ipertestuale dollaro_statunitense google hub_informatica immagine informazione intelligenza_artificiale internet internet_delle_cose john_bradshaw_layfield lenovo luce mountain_view_contea_di_santa_clara multimedialità new_york pixel pollice_unità_di_misura schermo sensore sistema_operativo smartphone software stati_uniti_d'america tablet_computer touch_screen videocamera"], "result_entities": ["Mountain View (contea di Santa Clara)", "New York", "Smartphone", "Pixel", "Google", "Hub (informatica)", "Schermo", "Intelligenza artificiale", "Internet", "Altoparlante", "Lenovo", "John Bradshaw Layfield", "Collegamento ipertestuale", "Pollice (unità di misura)", "Touch screen", "Informazione", "Multimedialità", "Tablet computer", "Software", "Sistema operativo", "Android", "Internet delle cose", "Immagine", "Sensore", "Luce", "Videocamera", "Stati Uniti d'America", "Dollaro statunitense"], "_version_": 1613295404072304640}, {"fonte_dati": "trend_analisys", "id": "1-http://www.ilsole24ore.com/art/finanza-e-mercati/2018-09-25/facebook-terremoto-instagram-lasciano-due-co-fondatori-app-072854.shtml?uuid=AEShDN7F", "ta_id": 1, "title": "Facebook, terremoto in Instagram: lasciano i due co-fondatori della app dopo scontro con Zuckerberg - Il Sole 24 ORE", "abstract": "Kevin Systrom e Mike Krieger, i co-fondatori di Instagram, lasciano la società: si sono dimessi e prevedono di uscirne nelle prossime settimane. Lo riportano numerose fonti di stampa americane, secondo le quali le due uscite sollevano dubbi sulle prospettive della app in un momento decisivo per la «capogruppo» Facebook. Systrom, amministratore delegato di Instagram, e Krieger, il chief technical officer della app, non hanno offerto spiegazioni sulle motivazioni che starebbero dietro il loro addio. Ma la versione ricorrente è che ci siano stati scontri con Mark Zuckerberg, leader massimo della «casa madre» Facebook. \nI precedenti di Whatsapp e Oculus • E non è certo la prima illustre uscita di scena dalle controllate di Facebook. Questa partenza avviene meno di sei mesi dopo che i fondatori di Whatsapp Jan Koum e Brian Acton hanno lasciato la loro creatura, Guarda caso dopo aver incrociato la spada con il signor  Zuckerberg, a seguito dello scandalo Cambridge Analytica. Se si considera la partenza del co-fondatore di Oculus Vr Palmer Luckey risalente a 18 mesi fa, i creatori delle tre più grandi società acquisite da Facebook hanno ormai tutti smontato baracca e burattini da Menlo Park. E forse la spiegazione a tutto sta in quello che è successo in Facebook a maggio scorso: Chris Cox, capo del prodotto, è stato messo alla guida della cosiddetta «family of apps» comprendente Instagram, Whatsapp, Messenger, oltre a Facebook stessa. \nLa versione si Systrom • Nella serata di lunedì, Systrom ha spiegato in un post del blog del social network che lui e Krieger rimangono entusiasti «per il futuro di Instagram e Facebook nei prossimi anni» e si prenderanno un po’ di tempo libero prima di iniziare una nuova avventura tutta da scoprire. Systrom e Krieger se ne vanno in un momento in cui Instagram e il suo miliardo e passa di utenti non sono mai stati così importanti per Facebook. La crescente popolarità dell’applicazione di condivisione delle foto, soprattutto tra gli utenti più giovani, contrasta con la stagnazione del numero degli utenti di Facebook in Nord America ed Europa. Una partita nella quale sono comunque in ballo i sentimenti. Instagram, ha scritto il fondatore Systrom su Twitter, «è un viaggio che non dimenticherò». \n \n  \n  The @instagram journey is one I won't forget. It started by building simple products that solved universal problems… https://twitter.com/i/web/status/1044465945442275328\u0096 Kevin S.(kevin) \n   \n  \nL’affare del secolo • Instagram nel 2012 è stata pagata 1 miliardo di dollari da Facebook, quando aveva 30 milioni di utenti e si preparava a un’Ipo. Fu una scommessa enorme, ma Zuckerberg non poteva correre il rischio di trovarsi, nel giro di pochi anni, a doversi confrontare con un concorrente delle stesse dimensioni. Col senno di poi, quell’acquisizione sembra l’affare del secolo. Sostenuta dall’infrastruttura di Facebook e da risorse tecniche di gran lunga superiori a quelle che aveva in origine, la ex start-up di San Francisco si è evoluta dalla formula iniziale di piattaforma per la condivisione delle foto. Ha aggiunto il supporto per i video nel 2015 e quest’anno ha introdotto Igtv, potenziale concorrente della piattaforma YouTube di proprietà di Google. Nel 2016 ha fatto il suo più grande cambiamento con l’introduzione del format «Stories» in stile Snapchat, foto e video montati insieme che scompaiono 24 ore dopo la loro pubblicazione. \n \n “Kevin Systrom e Mike Krieger sono stati due straordinari leader di prodotto. Auguro loro il meglio e non vedo l’ora di vedere cosa costruiranno in seguito”   \n      \n\nLa svolta delle «Stories» • Le stories sono diventate una delle caratteristiche più popolari di Instagram, con 400 milioni di utenti giornalieri a partire da giugno. Instagram è sfuggito a molte delle controversie che hanno coinvolto Facebook negli ultimi 18 mesi, come la manipolazione del news feed e lo scandalo sulla privacy dei dati. Systrom (tornato di recente dal congedo di paternità per la nascita del suo primo figlio a gennaio) e Krieger si erano concentrati sullo sviluppo del prodotto piuttosto che sulla pubblicità, con l’idea di preservare lo spirito iniziale della app. «Mike e io siamo grati per gli ultimi otto anni di Instagram e sei anni con il team di Facebook», ha detto Systrom nel post del blog. «Siamo passati da 13 persone a più di mille con uffici in tutto il mondo. Ora siamo pronti per il prossimo capitolo». Zuckerberg ha dichiarato che i fondatori di Instagram erano «straordinari leader di prodotto», aggiungendo: «Auguro loro il meglio e non vedo l’ora di vedere cosa costruiranno in seguito». Una curiosità che, a questo punto, è di tutti. ", "url": "http://www.ilsole24ore.com/art/finanza-e-mercati/2018-09-25/facebook-terremoto-instagram-lasciano-due-co-fondatori-app-072854.shtml?uuid=AEShDN7F", "website": "ilsole24ore.com", "timestamp": 1537863519000, "flattened_entities": "america_del_nord amministratore_delegato applicazione_mobile baracca_e_burattini blog brian_acton cambridge_massachusetts chief_technical_officer dollaro_statunitense europa facebook facebook_azienda figlio format_televisivo google instagram jan_koum kevin_systrom l'affare_del_secolo la_stampa mark_zuckerberg menlo_park offerta_pubblica_iniziale privacy pubblicità rete_sociale san_francisco snapchat tutta_da_scoprire twitter universal_music_group whatsapp windows_live_messenger youtube", "result_entities": ["Kevin Systrom", "Instagram", "La Stampa", "Facebook", "Amministratore delegato", "Chief technical officer", "Applicazione mobile", "Mark Zuckerberg", "Facebook (azienda)", "WhatsApp", "Jan Koum", "Brian Acton", "Cambridge (Massachusetts)", "Baracca e burattini", "Menlo Park", "Windows Live Messenger", "Blog", "Rete sociale", "Tutta da scoprire", "America del Nord", "Europa", "Twitter", "Universal Music Group", "L'affare del secolo", "Dollaro statunitense", "Offerta pubblica iniziale", "San Francisco", "YouTube", "Google", "Format televisivo", "Snapchat", "Privacy", "Figlio", "Pubblicità"], "mentioned_companies": []}, {"fonte_dati": ["trend_analisys"], "id": "https://www.webnews.it/2018/10/01/tim-supergiga-chat-mese-20-giga-10-euro/", "ta_id": [6, 7], "title": "TIM SuperGiga & Chat Mese, 20 Giga a 10 euro", "abstract": "TIM SuperGiga &amp; Chat Mese è una nuova opzione tariffaria che TIM ha deciso di offrire a tutti i suoi clienti ricaricabili, sia ai vecchi che ai nuovi. Nello specifico, questa nuova offerta prevede 10 GB di traffico Internet 4G e la possibilità di poter navigare su tutte le più popolari applicazioni di chat senza consumare il traffico a disposizione (Whatsapp, Skype, iMessage, Imo, Telegram, Viber, Snapchat e WeChat). Il tutto a 10 euro al mese.\nTuttavia, dopo aver attivato TIM SuperGiga &amp; Chat Mese, racandosi su TIM Party, sarà possibile ottenere 10 GB extra di traffico aggiuntivo senza dover mettere ulteriormente mano al portafogli. In questo modo sarà possibile avere, complessivamente, ben 20 GB di traffico Internet 4G e traffico illimitato sulle app di chat a 10 euro al mese. I 10 GB extra ottenuti attraverso TIM Party hanno la priorità rispetto a quelli contenuti all’interno dell’offerta principale.\nIn caso i clienti di TIM decidessero di disattivare TIM SuperGiga &amp; Chat Mese, i 10 GB extra si disattiveranno automaticamente. L’eventuale traffico dati non consumato andrà perso. Il traffico generato è consumato a scatti anticipati di 1KB e la navigazione attraverso hotspot è inclusa. TIM SuperGiga &amp; Chat Mese può essere utilizzata per navigare anche in Europa in roaming ma per un massimo di 4 GB al mese.\nIn caso di esaurimento dei 10 o dei 20 GB a disposizione, la navigazione si interromperà sino al rinnovo successivo a meno che i clienti TIM non decidano di attivare qualche ulteriore opzione dati.\nA TIM SuperGiga &amp; Chat Mese può essere abbinato un Modem 4G per poter concedere l’accesso ad Internet in mobilità a tutti i propri dispositivi. Maggiori informazioni sono disponibili all’interno del sito dell’operatore.\n Se vuoi aggiornamenti su Nuove offerte TIM, inserisci la tua e-mail nel box qui sotto:    ", "url": "https://www.webnews.it/2018/10/01/tim-supergiga-chat-mese-20-giga-10-euro/", "website": ["webnews.it"], "timestamp": [1538374241000], "publication_date": ["2018-10-01T06:10:41Z"], "flattened_entities": ["applicazione_informatica applicazione_mobile chat euro europa hotspot_telematica imessage informazione internet modem organizzazione_marittima_internazionale posta_elettronica roaming skype snapchat telegram viber wechat whatsapp"], "result_entities": ["Chat", "Internet", "Applicazione mobile", "WhatsApp", "Skype", "IMessage", "Organizzazione marittima internazionale", "Telegram", "Viber", "Snapchat", "WeChat", "Euro", "Applicazione (informatica)", "Hotspot (telematica)", "Europa", "Roaming", "Modem", "Informazione", "Posta elettronica"], "_version_": 1613296536602542080}, {"fonte_dati": "trend_analisys", "id": "1-http://www.repubblica.it/scienze/2018/09/24/news/e_morto_il_nobel_kao_padre_delle_fibre_ottiche-207265790/?rss", "ta_id": 1, "title": "E' morto il Nobel Kao, padre delle fibre ottiche - Repubblica.it", "abstract": "L'INGEGNERE e fisico anglo-cinese Charles Kuen Kao, pioniere della comunicazione guidata in fibra ottica, insignito nel 2009 del premio Nobel per la fisica, è morto ieri in una casa di riposo a Hong Kong all'età di 84 anni. Era professore emerito di fisica dell'Università di Hong Kong. •   Nato a Shanghai il 4 novembre 1933, dopo la laurea all'Imperial College di Londra, inizia fin dal 1963 a occuparsi di fibre ottiche e a lavorare presso grandi compagnie telefoniche e di comunicazioni. Prima di svolgere la carriera accademica a Hong Kong, è stato ingegnere presso gli Standard Telecommunication Laboratories di Harlow ed ha chiarito fin dagli anni Sessanta la possibilità di trasmettere segnali luminosi utilizzando fibre di vetro purissimo, al posto dei cavi coassiali di rame; questa tecnologia è alla base della trasmissione di informazioni attraverso la rete.  Nel 1966 Kao dimostra insieme a George Hockham che la forte attenuazione del segnale trasmesso attraverso le fibre è semplicemente una conseguenza della presenza di impurità nel vetro, e che tale attenuazione non deve superare il valore di soglia di 20 dB/km affinché un cavo di fibra ottica possa essere utilizzato per trasmettere segnali telefonici. •   Negli anni successivi Kao ha sviluppato uno spettrometro particolarmente sensibile per misurare le perdite di quarzi fusi prodotti commercialmente, con il quale ha dimostrato, con l'uso di un particolare commerciale quarzo, la riduzione dell'attenuazione a 5 dB/km soltanto. Al tempo dei primi studi di Kao sulle fibre ottiche, soltanto l'1% della luce era trasmesso lungo 20 m di fibra, oggi il 95% della luce persiste dopo 1 km. Per le sue ricerche sulle fibre ottiche e per le prospettive aperte nel campo della comunicazione si è meritato il Premio Nobel nel 2009.   ", "url": "http://www.repubblica.it/scienze/2018/09/24/news/e_morto_il_nobel_kao_padre_delle_fibre_ottiche-207265790/?rss", "website": "repubblica.it", "timestamp": 1537809320000, "flattened_entities": "anni_1960 attenuazione cavo cavo_coassiale cina comunicazione fibra_di_vetro fibra_ottica fisica grandezza_fisica hong_kong informazione ingegnere ingegneria laurea londra luce organizzazione_del_trattato_dell'atlantico_del_nord premio_nobel premio_nobel_per_la_fisica professore quarzo rame rete_di_computer ricerca_scientifica shanghai spettrometro tecnologia telefono tempo teoria_dei_segnali trasmissione_telecomunicazioni università vetro", "result_entities": ["Ingegneria", "Cina", "Fibra ottica", "Premio Nobel per la fisica", "Hong Kong", "Professore", "Fisica", "Università", "Organizzazione del Trattato dell'Atlantico del Nord", "Shanghai", "Laurea", "Londra", "Telefono", "Ingegnere", "Anni 1960", "Fibra di vetro", "Cavo coassiale", "Rame", "Tecnologia", "Trasmissione (telecomunicazioni)", "Informazione", "Rete di computer", "Attenuazione", "Teoria dei segnali", "Vetro", "Grandezza fisica", "Cavo", "Spettrometro", "Quarzo", "Tempo", "Ricerca scientifica", "Luce", "Comunicazione", "Premio Nobel"], "mentioned_companies": []}, {"fonte_dati": ["trend_analisys"], "id": "https://www.webnews.it/2018/08/29/ifa-2018-acer-aspire-gamma-rinnova/", "ta_id": [6, 7], "title": "IFA 2018, Acer Aspire: la gamma si rinnova", "abstract": "In occasione dell’IFA 2018 di Berlino, Acer ha annunciato un elegante refresh dell’All-in-One Acer Aspire Z 24 e dei notebook della serie Acer Aspire. Basati tutti sul sistema operativo Windows 10, si rivolgono a pubblici diversi essendo infatti stati pensati per soddisfare ogni esigenza.\nAcer Aspire Z 24 è un PC Windows all-in-one pensato soprattutto per le famiglie: disegnato con uno stile raffinato per ben adattarsi con il salotto di casa, è progettato per la connettività, la navigazione sul web, i social media, la visione di film e il casual gaming. Spesso solo 11 millimetri, si caratterizza per una scocca posteriore elegante e per un display IPS Full HD da 23,8 pollici dalla cornice ultrasottile, mentre al suo interno si ha un processore Intel Core i7+ di ottava generazione con supporto fino a 32 GB di memoria Intel Optane e una scheda grafica NVIDIA GeForce MX150. Presente un array di microfoni ad ampio raggio composto da quattro elementi, per far sì che i clienti possano sfruttare al meglio l’assistente vocale di fiducia, che si tratti di Amazon Alexa o Cortana, per ottenere previsioni meteorologiche, riprodurre musica e per gestire le attività quotidiane fino a 4 metri di distanza.\nPer quanto riguarda i refresh della gamma di notebook Aspire, il modello Aspire 3 è progettato per gli studenti, Aspire 5 per chi cerca un portatile ideale per lavoro e intrattenimento e Aspire 7 per i creatori di contenuti, designer e utenti prosumer.\nCirca le specifiche tecniche, Acer Aspire 7 è dotato di un processore Intel Core i7-8705G di ottava generazione, fino a 16GB di memoria DDR4, fino a 512 GB di storage di grafica Radeon RX Vega M GL, il tutto racchiuso in una sottile scocca da 16,9 millimetri interamente in metallo e di peso inferiore a 1,6 kg; caratterizzato da un design in metallo con cover raffinata in magnesio-litio, si basa su un display IPS da 15,6 pollici Ultra HD con supporto 4K. Acer Aspire 5 si basa invece sugli ultimi processori Intel Core i7 di ottava generazione con Wi-Fi Gigabit integrato e scheda grafica NVIDIA GeForce MX150, nonché di uno schermo IPS Full HD da 15,6 pollici con tecnologia Acer Color Intelligence. Infine, Acer Aspire 3 con display Full HD da 14 pollici è disponibile in una varietà di colori vivaci venendo incontro alle esigenze di tutti con opzioni di archiviazione aggiornabili; dispone inoltre di un touchpad di precisione, tecnologia Acer BluelightShield, una porta HDMI, 3 porte USB e un’unità DVD integrata opzionale, e arriva a ospitare fino a 8 GB di memoria DDR4 a 2666 MHz.\n Galleria di immagini: Acer Aspire 7, 5, 3 e Z24: tutte le immagini \nAnnunciati in occasione dell’IFA 2018 anche i prezzi e l’uscita dei nuovi prodotti: Acer Aspire Z 24 sarà disponibile in Europa a ottobre a partire da 899 euro; Acer Aspire 5 da dicembre, a partire da 748 euro, e Acer Aspire 3 nel Q1 a partire da 399 euro.\n Se vuoi aggiornamenti su IFA 2018, inserisci la tua e-mail nel box qui sotto:    ", "url": "https://www.webnews.it/2018/08/29/ifa-2018-acer-aspire-gamma-rinnova/", "website": ["webnews.it"], "timestamp": [1535535587000], "publication_date": ["2018-08-29T09:39:47Z"], "flattened_entities": ["1080p 4k acer_aspire acer_azienda array chevrolet_vega circuito_integrato computer_all-in-one computer_portatile core_i7 cortana_software cover ddr4 dvd euro europa film geforce gigabit hertz high-definition_multimedia_interface in_plane_switching industrieverband_fahrzeugbau intelligence litio magnesio memoria_informatica metallo microfono microsoft_windows nvidia pollice_unità_di_misura porta_informatica posta_elettronica previsione_meteorologica processore progettazione_di_automobili progettista prosumer radeon ram scheda_video schermo sistema_operativo social_media storia_delle_console_per_videogiochi_ottava_era supporto_di_memoria tecnologia touchpad università_humboldt_di_berlino usb wi-fi windows_10 world_wide_web"], "result_entities": ["Università Humboldt di Berlino", "Computer all-in-one", "Acer Aspire", "Computer portatile", "Sistema operativo", "Windows 10", "Microsoft Windows", "World Wide Web", "Social media", "Film", "Schermo", "In Plane Switching", "1080p", "Pollice (unità di misura)", "Processore", "Core i7", "Storia delle console per videogiochi (ottava era)", "Supporto di memoria", "RAM", "Scheda video", "NVIDIA", "GeForce", "Array", "Microfono", "Cortana (software)", "Previsione meteorologica", "Progettista", "Prosumer", "DDR4", "Radeon", "Chevrolet Vega", "Metallo", "Progettazione di automobili", "Cover", "Magnesio", "Litio", "4K", "Wi-Fi", "Gigabit", "Circuito integrato", "Tecnologia", "Intelligence", "Touchpad", "Acer (azienda)", "Porta (informatica)", "High-Definition Multimedia Interface", "USB", "DVD", "Memoria (informatica)", "Hertz", "Europa", "Euro", "Industrieverband Fahrzeugbau", "Posta elettronica"], "_version_": 1613296530324717568}, {"fonte_dati": ["trend_analisys"], "id": "https://www.punto-informatico.it/download/ios-folioscope/", "ta_id": [5], "title": "iOS --- Folioscope", "abstract": "   Utility   Tutti artisti delle GIF animate con Folioscope  \n  Apple ha recentemente comunicato che la stagione natalizia ha visto l'ennesimo  record  dell'App Store, e in contesto tanto ampio diventa difficile scovare delle App che siano al tempo stesso originali e interessanti:  Folioscope  è una di questa.  •   Applicazione gratuita (in-App si può decidere di pagare 2,29€ per rimuovere la pubblicità) e utilizzabile sia su iPhone che su iPad con iOS 8 o superiore, Folioscope è un tool per creare in modo semplice ed immediato delle piccole animazioni. Nello specifico l'App è stata provata su un iPad Pro, in modo tale da sfruttare anche la  Apple Pencil  per disegnare in modo più agevole.  •         L'interfaccia è essenziale ma completa: troviamo gli strumenti per gestire i fotogrammi (aggiungere, togliere, duplicare), quelli per selezionare gli strumenti di disegno (gomma, matita, selezione, secchiello, colore, dimensione della tratto,...) e altri tool specifici per l'animazione: è possibile copiare parti del disegno e depositarle in una sorta di box dal quale si possono poi richiamare per i fotogrammi successivi, oppure lavorare su più livelli; inoltre è possibile decidere di visualizzare in trasparenza un certo numerosi fotogrammi precedenti e/o successivi, in modo tale da avere un aiuto in più per la creazione dei vari passi della nostra animazione.            Folioscope cerca poi fidelizzare i proprio utenti consentendo di condividere i propri lavori in una sorta di  social network  dedicato all'applicazione, dove possiamo trovare le classifiche dei lavori migliori, e anche alcune competizioni a tema. Se volete dare un'occhiata ai lavori realizzati con questa App, potete visitare l'apposita  pagina web  .  •         Se non vi sentite sufficientemente ispirati da far parte di questa comunità, sappiate che comunque avrete la possibilità di esportare il vostro lavoro come filmato o come GIF animata direttamente nel rullino dell'iPhone/iPad, oppure di sfruttare tutte le consuete opzioni di condivisione: mail, messaggio, salvataggio nel clou, ecc...         Folioscope è un'applicazione semplice ma potente, gratuita, di dimensioni contenute, compatibile sia coi dispositvi più vecchi (visto che funziona anche con versioni datate di iOS) che con le ultime novità, quali Apple Pencil o il 3D Touch. Considerando la facilità di utilizzo, anche chi è dotato di poco senso artistico potrà dilettarsi nel creare delle semplici animazioni, quindi è un'App consigliata a tutti.         •     Gli altri interventi di sono disponibili a  questo indirizzo    •     ", "url": "https://www.punto-informatico.it/download/ios-folioscope/", "website": ["punto-informatico.it"], "timestamp": [1538558359720], "publication_date": ["2018-10-03T09:19:19.72Z"], "flattened_entities": ["app_store apple apple_pencil applicazione_mobile gomma graphics_interchange_format ios ios_8 ipad ipad_pro iphone pagina_web posta_elettronica pubblicità rete_sociale secchiello_fiume tool video"], "result_entities": ["Graphics Interchange Format", "Apple", "App Store", "Pubblicità", "IPhone", "IOS 8", "Tool", "IPad Pro", "Apple Pencil", "Gomma", "Secchiello (fiume)", "Rete sociale", "Applicazione mobile", "Pagina web", "Video", "IPad", "Posta elettronica", "IOS"], "_version_": 1613295399380975616}, {"fonte_dati": ["trend_analisys"], "id": "https://www.wired.it/attualita/tech/page/5/", "ta_id": [5], "title": "Tech - Pagina 5 - Wired", "abstract": "L’industria della ricerca online nell’ultimo decennio ha subito una rapida evoluzione dal testo alla voce e ancora alle immagini grazie ai...", "url": "https://www.wired.it/attualita/tech/page/5/", "website": ["wired.it"], "timestamp": [1538558929398], "publication_date": ["2018-10-03T09:28:49.398Z"], "flattened_entities": ["evoluzione fotografia industria internet ricerca_scientifica testo voce"], "result_entities": ["Industria", "Ricerca scientifica", "Internet", "Evoluzione", "Testo", "Voce", "Fotografia"], "_version_": 1613295993277644801}, {"fonte_dati": "trend_analisys", "id": "https://www.corrierecomunicazioni.it/industria-4-0/mercato-digitale-in-crescita-ma-alla-pa-serve-uno-scatto/", "ta_id": [152109], "title": "Mercato digitale in crescita, ma alla PA serve uno scatto - CorCom", "url": "https://www.corrierecomunicazioni.it/industria-4-0/mercato-digitale-in-crescita-ma-alla-pa-serve-uno-scatto/", "website": ["corrierecomunicazioni.it"], "publication_date": ["2017-07-24T15:34:00Z"], "flattened_entities": "accelerazione america ammortamento assinform automazione banca big_data buona_pratica business catania cittadino cloud_computing commercio confederazione_generale_dell'industria_italiana crescita_economica digitale_informatica digitalizzazione download economia_d'italia elettronica elio_catania euro euro_i euro_ii euro_iii filiera_filettatura gap_francia governo hardware industria_4.0 informatica intelligenza_artificiale internet_delle_cose investimento italia la_stampa mercato milano motore new_economy nodo_unità_di_misura piccola_e_media_impresa politica presidente_della_repubblica_italiana prodotto_economia pubblica_amministrazione qualità revisione_della_spesa_pubblica robotica roma salute server servizio sicurezza_informatica smartphone software spid startup_economia tecnologia tecnologie_dell'informazione_e_della_comunicazione telecomunicazione telelavoro tempo trasporto unione_europea", "result_entities": ["Italia", "Accelerazione", "Crescita economica", "Digitalizzazione", "Pubblica amministrazione", "Assinform", "Confederazione generale dell'industria italiana", "La Stampa", "Roma", "Milano", "Elio Catania", "Presidente della Repubblica Italiana", "Economia d'Italia", "Piccola e media impresa", "Nodo (unità di misura)", "Catania", "Gap (Francia)", "Industria 4.0", "New economy", "America", "Robotica", "Intelligenza artificiale", "Hardware", "Server", "Commercio", "Smartphone", "Software", "Mercato", "Digitale (informatica)", "Telelavoro", "Download", "Informatica", "Telecomunicazione", "Euro II", "Tecnologie dell'informazione e della comunicazione", "Cloud computing", "Internet delle cose", "Big data", "Business", "Sicurezza informatica", "Filiera (filettatura)", "Prodotto (economia)", "Servizio", "Banca", "Euro III", "Trasporto", "Salute", "Euro I", "Startup (economia)", "Elettronica", "Buona pratica", "Unione europea", "SPID", "Ammortamento", "Automazione", "Euro", "Tecnologia", "Governo", "Investimento", "Motore", "Tempo", "Revisione della spesa pubblica", "Qualità", "Cittadino", "Politica"], "_version_": 1613753220382851072, "timestamp": "2018-10-08T10:36:39.297Z", "abstract": " Il mercato digitale in Italia sta vivendo una fase di accelerazione che lo ha portato nel 2016, per il secondo anno consecutivo, in terreno positivo. Una progressione che si registra anche nei primi tre mesi del 2017, dove è cresciuto del 2,8%, registrando un +2,3% su base annua. Se i dati sono incoraggianti, non è per il momento di adagiarsi sugli allori: è anzi necessario continuare a spingere sulla leva del digitale per rafforzare la crescita economica del sistema Paese, puntando in modo più specifico sui grandi progetti di digitalizzazione della pubblica amministrazione e sulle competenze digitali. E’ quanto emerge dalla presentazione del rapporto “Il digitale in Italia”, il 48esimo condotto da Assinform e Confindustria digitale in collaborazione con NetConsulting cube e Nextvalue, presentato oggi alla stampa a Roma e Milano da Agostino Santoni, presidente di Assinform, Elio Catania, presidente di Confindustria digitale, e Giancarlo Capitani, presidente di Netconsulting cube. Incoraggianti anche le previsioni per il triennio 2017-2019, che parlano di un incremento medio complessivo nel triennio del +2,6%.\n “Il digitale sta iniziando a contaminare l’economia italiana, ma bisogna accelerare e irrobustire il trend – afferma Agostino Santoni – per accrescerne le capacità competitive in linea con le tendenze internazionali. Ampliamento della platea delle Pmi coinvolte dalla trasformazione digitale e sviluppo delle competenze i nodi strategici da affrontare da subito”.\n “La ripresa degli investimenti – aggiunge Catania – testimonia che le imprese hanno iniziato a capire l’importanza dell’innovazione e a muoversi. Ma siamo solo agli inizi. Per chiudere il nostro gap d’innovazione dobbiamo puntare a un raddoppio degli investimenti nei prossimi cinque anni. Industria 4.0 potrà giocare un ruolo fondamentale, ma richiede l’impegno di tutti ben oltre il 2018. Al nostro fianco è indispensabile poter contare su una Pa 4.0. Sulla sua trasformazione digitale, oggi troppo, troppo lenta, ci aspettiamo di vedere altrettanta determinazione e attenzione politica”.\n “Per il futuro – spiega Giancarlo Capitani – dovremo riuscire a prevedere e misurare anche l’impatto sull’economia e sull’economia digitale di un nuovo mondo che sta avanzando e su cui non abbiamo finora focalizzato l’attenzione, dalla robotica ibrida all’intelligenza artificiale. La crescita che si sta consoilidando, in ogni caso, parte dall’hardware, passa per i server, per al vivacità del mondo consumer con i dati positivi che vengono dalle vendite di smartphone, mentre il software sta diventando sempre più un protagonista del mercato. Tutto questo in un quadro in cui ci sono alcuni cantieri digitali, e citerei lo smart working e i mobile payments soltanto a titolo di esempio, che sono attivatori di altri cantieri e quindi moltiplicatori di investimenti”.\n Entrando più nello specifico sui dati del 2016, il mercato digitale italiano, che comprende informatica, telecomunicazioni e contenuti, è cresciuto dell’1,8% raggiungendo i 66.100 milioni di euro. Una crescita che ha accelerato nel Q1 2017, a +2,8 rispetto allo stesso periodo del 2016. Sulla base di questi dati le previsioni di crescita per il triennio che si concluderà nel 2019 parlano di un +2,3% nel 2017 a 67.652 milioni di euro, + 2,6% a 69.432 milioni di euro nel 2018 e +2,9% a 71.453 milioni di euro del 2019.\n Due le principali criticità che emergono in questo quadro secondo il rapporto: la prima è “il passo” della ripresa che non basta ancora a “recuperare” e a coinvolgere le Pmi, e la seconda è la carenza di “Ict specialist”.\n “L’impatto dell’innovazione digitale sul business è sempre più rilevante in tutti settori dell’economia italiana – sottolinea Santoni – Cloud, Iot, Big data, Mobile Business, Cybersecurity stanno trainando il cambiamento dei modi di produzione, di interazione con clienti e fornitori in filiere sempre più integrate. Stanno cambiando i prodotti e lo scenario competitivo, che vede l’ingresso nei mercati di nuovi operatori e piattaforme digitali che abilitano nuovi servizi”.\n Spostando l’attenzione sui singoli settori dell’economia italiana, dallo studio emerge che la digital transformation contribuirà in modo determinante ai tassi di crescita medio annui stimati tra il 2016 e il 2019: +4,4% ogni anno nell’industria (dai 7.044 milioni di euro, +2,4%, del 2016), del 4% nelle banche (dai 6.813 milioni di euro, +3,5%, del 2016), del 4,5% nelle utility (dai 1.576 milioni di euro, +3,5%, del 2016), del 4,2% nelle assicurazioni (dai 1.800 milioni di euro, +3,7%, del 2016), del 3,6% nei trasporti (dai 2.209 milioni di euro, +2,5%, del 2016), del 4,7% nella distribuzione (dai 3.991 milioni di euro, +3,5%, dei 2016). Dicorso diverso per la PA, dove la spesa per il digitale è prevista invece in discesa, con un tasso di crescita medio annuo di poco meno del 2%, ad eccezione della Sanità, che invece promette un tasso medio annuo di crescita del 3% circa (dai 1.450 milioni di euro, +1,6%, del 2016).\n Tra i territori protegonisti della digital transofrmation emerge dallo studio il Nord Ovest, che contribuisce per il 38,3% della spesa digitale complessiva del Paese, con una crescita del 2,3% nel 2016. Una crescita che si affievolisce progressivamente considerando il Nord Est, il Centro e infine il Sud Del Paese, che però sta vivendo un momento di fermento anche grazie a un aumento sostanziale della nascita di nuove startup innovative.\n “Molto resta ancora da fare – aggiunge Santoni, che ha concluso – Nel prossimo periodo sarà cruciale consolidare questo trend. Agli sforzi per far sì che la trasformazione digitale coinvolga una platea sempre più ampia di Pmi, oggi ancora troppo ristretta, vanno affiancate iniziative formative a tutti i livelli del sistema d’istruzione e formazione professionale per far fronte alla crescente domanda di competenze digitali e figure professionali specializzate. Questo è un nodo cruciale che va affrontato al più presto e in modo efficace, per evitare che causi ritardi e per creare vere opportunità per i giovani”.\n Sul fronte della strategia per la Crescita Digitale del Paese si registrano progressi importanti in particolare del sistema PagoPA (15.601 PA aderenti e 11.332 attive) e di quello della Fatturazione Elettronica per la PA, oramai generalizzate e best practice europea. Ma molto resta ancora da fare per accelerare sulla diffusione di SpID (con servizi in crescita, ma a fronte di solo 1,5 milioni di identità digitali rilasciate) e dell’Anagrafe Nazionale della Popolazione.\n Quanto al capitolo Industria 4.0, il programma del governo che incentiva con iper e super ammortamenti le componenti sistemistiche e digitali della nuova automazione industriale, ha già fatto sentire il suo influsso positivo su un mercato che a fine 2016 ha raggiunto 1.831 milioni di euro (+18,2%). Secondo un’indagine condotta da Assinform nel primo trimestre del 2017 la domanda di prodotti e soluzioni digitali 4.0 è cresciuta tra il 10% e il 20% e manterrà una dinamica sostenuta per l’intero anno.\n “La digitalizzazione, Industria 4.0, non sono solo iniziative tecnologiche – ha detto il presidente di Confindustria Digitale Elio Catania intervenendo alla conferenza stampa- Stiamo ridisegnando l’economia italiana, la sua competitività, la sua capacità di crescere. Industria 4.0 è un grande progetto-paese, per il quale va dato atto alla collaborazione fra Governo e sistema delle imprese. E’ una grande sfida che ci accompagnerà per molti anni, su cui l’impegno di tutti deve andare ben oltre il 2018”.\n “La leggera ripresa degli investimenti nel digitale – aggiunge Catania – testimonia che le imprese hanno iniziato a capire l’importanza dell’innovazione e a muoversi. La strada è giusta, ma siamo solo agli inizi. Per chiudere il gap d’innovazione accumulato rispetto agli altri paesi, dobbiamo puntare a un raddoppio degli investimenti entro i prossimi cinque anni. Per questo abbiamo bisogno, oggi più che mai, oltre che all’impegno delle imprese, di un’amministrazione pubblica in grado di essere motore dell’innovazione, non freno. I piani di digitalizzazione della Pa sono sul tappeto da tempo, ma la loro attuazione è troppo, troppo lenta. Il punto chiave su cui bisogna concentrarsi è sulla trasformazione dei processi, cruciale per una spending review efficace e per dare qualità ai servizi verso i cittadini e le imprese. Ci aspettiamo, perciò, che si dia vita a una mobilitazione politica e di leadership per la Pa 4.0, al pari e con la stessa determinazione con cui Governo e sistema confindustriale stanno spingendo l’attuazione di Industria 4.0”."}, {"fonte_dati": ["trend_analisys"], "id": "https://www.corriere.it/tecnologia/18_settembre_20/dazn-amazon-netflix-streaming-lento-dirette-blocco-rallenmtamenti-9d7deadc-bb27-11e8-bdaa-50b21d428469.shtml", "ta_id": [5, 6], "title": "Dazn e siti di streaming: quanto e perché non funzionano? - Corriere.it", "abstract": "I ritardi delle dirette\nQuando la trasmissione è in diretta, questi dati pesano ancor di più. Nel caso di Parma-Juventus, su Dazn gli spettatori in contemporanea sono stati 723mila, ad esempio. Si pensi che, secondo i dati di Ey, nel primo anno di vita in Italia Netflix ha conquistato 800mila abbonati totali, la cui presenza si sarà spalmata in diverse fasce orarie. Le difficoltà con palle o palloni che rotolano non sono solo italiane: le rilevazioni di Phenix  hanno evidenziato come nel Regno Unito gli Us Open di tennis abbiano sofferto su Amazon un ritardo di 44 secondi rispetto alla tv live. Spiega Guido Meardi, fondatore e amministratore italiano della britannica V-Nova, come il problema sia strutturale: «Sono le content delivery network(reti per ottimizzare la distribuzione dei contenuti, ndr) a gestire i maggiori volumi di traffico. Tramite un’infrastruttura tecnologica con diversi Pop (point of presence, ndr) e server, copiano costantemente i contenuti per avvicinarli maggiormente al fruitore finale. L’operazione di copia è efficace per contenuti statici come immagini e file audio ma risulta poco strategica per i video live e on demand, soprattutto dopo che i social network hanno incrementato la necessità di distribuire su larga scala contenuti dinamici in tempo reale». Quindi: lo sport, in diretta e capace di attirare un pubblico numeroso, fa più fatica di film e serie tv. Ma anche film e serie tv — e non a caso la casa di Reed Hastings si è fatta una sua Cdn e usa il sistema delle copie— vivono il presente e guardano al futuro con attenzione: cosa accadrà quando Netflix, Amazon Video, Apple Tv e anche Rai, Mediaset o Sky attireranno folle davanti a smartphone e smart tv? ", "url": "https://www.corriere.it/tecnologia/18_settembre_20/dazn-amazon-netflix-streaming-lento-dirette-blocco-rallenmtamenti-9d7deadc-bb27-11e8-bdaa-50b21d428469.shtml", "website": ["corriere.it"], "timestamp": [1538558834820], "publication_date": ["2018-10-03T09:27:14.82Z"], "flattened_entities": ["amazon.com amazon_video apple_tv centrale_elettronucleare_phénix content_delivery_network file film infrastruttura italia juventus_football_club mediaset netflix parma point_of_presence post_office_protocol rai regno_unito rete_di_computer rete_sociale server sky_italia smart_tv smartphone tecnologia traffico_telecomunicazioni us_open_tennis video_on_demand"], "result_entities": ["Parma", "Juventus Football Club", "Italia", "Netflix", "Centrale elettronucleare Phénix", "Regno Unito", "US Open (tennis)", "Amazon.com", "Content Delivery Network", "Rete di computer", "Traffico (telecomunicazioni)", "Infrastruttura", "Tecnologia", "Post Office Protocol", "Point of presence", "Server", "File", "Video on demand", "Rete sociale", "Film", "Amazon Video", "Apple TV", "Rai", "Mediaset", "Sky Italia", "Smartphone", "Smart TV"], "_version_": 1613295886645854208}, {"fonte_dati": "trend_analisys", "id": "2-http://www.ansa.it/sito/notizie/tecnologia/internet_social/2018/09/19/amazon-a-roma-porta-il-pecorino-a-casa_142de1b5-6d43-41f9-ae6c-288d36cda061.html", "ta_id": 2, "title": "Amazon, a Roma porta il pecorino a casa - Internet e Social - ANSA.it", "abstract": "A due anni di distanza da Milano, Amazon ha deciso di portare la spesa anche a casa dei romani. Il colosso dell'e-commerce ha lanciato nella capitale il servizio Prime Now, che consente di ricevere a domicilio frutta e verdura, carne, pesce e altri prodotti da supermercato, nel giro di un'ora dall'ordine.\nLa novità, attiva in alcune zone dell'Urbe, è frutto di un accordo con la catena Pam Panorama. Il servizio è riservato agli abbonati di Amazon Prime, che possono scegliere tra 8mila prodotti alimentari freschi, anche tipici del territorio come pecorino o guanciale, insieme a pasta, caffè, detersivi, shampoo, pannolini e altri articoli per la casa e la persona, da selezionare sul sito o sulla app dedicata.\nPrime Now, spiega Amazon in una nota, è attivo tutti i giorni, domenica inclusa, dalle 8 di mattina a mezzanotte. I clienti possono optare per la consegna entro un'ora (al costo aggiuntivo di 8 euro) o la consegna programmata in finestre di due ore (gratis per una spesa di almeno 25 euro fino a fine anno, poi la cifra sale a 50 euro, altrimenti si pagano 3 euro e mezzo). •    ", "url": "http://www.ansa.it/sito/notizie/tecnologia/internet_social/2018/09/19/amazon-a-roma-porta-il-pecorino-a-casa_142de1b5-6d43-41f9-ae6c-288d36cda061.html", "website": "ansa.it", "timestamp": 1537362221000, "flattened_entities": "amazon.com caffè capitale_economia carne civiltà_romana commercio_elettronico detergente euro milano ora pasta pecorino pesce servizio shampoo supermercato", "result_entities": ["Milano", "Civiltà romana", "Commercio elettronico", "Capitale (economia)", "Servizio", "Carne", "Pesce", "Supermercato", "Pecorino", "Pasta", "Caffè", "Detergente", "Shampoo", "Amazon.com", "Ora", "Euro"], "mentioned_companies": []}, {"fonte_dati": "trend_analisys", "id": "1-http://www.lastampa.it/2018/09/20/tecnologia/hyperlooptt-cos-nel-futuro-viaggeremo-a-kmh-MxMahjtHoydN60OyFNJuXK/pagina.html", "ta_id": 1, "title": "HyperloopTT: così nel futuro viaggeremo a 1000 km/h HyperloopTT: così nel futuro viaggeremo a 1000 km/h - La Stampa", "abstract": "(Htt, specializzata nella ricerca e sviluppo di un innovativo mezzo di trasporto ecologico e superveloce, ha stretto una collaborazione con TÜV SÜD e Munich Re per creare i primi requisiti di sicurezza e linee guida per i sistemi HyperloopTT. Le due aziende partner - la prima ente certificatore e la seconda compagnia assicurativa - hanno affiancato Htt in una presentazione di fronte ai rappresentanti dei Governi dell’Ucraina, Cina, Francia e Usa, con cui sono già attivi degli accordi per la realizzazione di alcune linee di trasporto. Ecco un video che rappresenta come potrebbe funzionare il mezzo del futuro.", "url": "http://www.lastampa.it/2018/09/20/tecnologia/hyperlooptt-cos-nel-futuro-viaggeremo-a-kmh-MxMahjtHoydN60OyFNJuXK/pagina.html", "website": "lastampa.it", "timestamp": 1537441951000, "flattened_entities": "azienda cina francia governo munich_re ricerca_e_sviluppo stati_uniti_d'america tüv ucraina", "result_entities": ["Ricerca e sviluppo", "TÜV", "Munich Re", "Azienda", "Governo", "Ucraina", "Cina", "Francia", "Stati Uniti d'America"], "mentioned_companies": []}, {"fonte_dati": ["trend_analisys"], "id": "https://www.corriere.it/tecnologia/app-software/cards/foodiestrip-piattaforma-che-combatte-recensioni-false-ristoranti/dalle-marche-conquista-america_principale.shtml", "ta_id": [5, 6], "title": "Foodiestrip, la piattaforma che combatte le recensioni false dei ristoranti - Corriere.it", "abstract": "Foodiestrip è una piattaforma nata dall'idea di due giovani marchigiani, Fabrizio Doremi e Alessio Poliandri, che oggi hanno 41 anni e sono entrambi di San Benedetto del Tronto. Lavoravano per una delle più importanti guide gastronomiche a livello mondiale, quando si sono accorti che nel panorama virtuale stava cambiando qualcosa. Finte recensioni, siti con commenti «costruiti», classifiche truccate. Così hanno sviluppato il progetto di Foodiestrip, un'app, gratuita sia per iOS che per Android, dove gli utenti possono lasciare vere recensioni di locali. Come? Grazie a un check-in brevettato, che certifica il tempo passato nella struttura, e a un algoritmo che costruisce in modo intelligente la recensione finale. Dal 2012 a oggi i due ragazzi hanno viaggiato spesso in Europa e America per perfezionare il loro prodotto e ora vedono con orgoglio il risultato di tanto lavoro. «Abbiamo formato un team di 15 persone tra collaboratori e assunti — racconta Fabrizio — Tutti più giovani di noi». Foodiestrip in poco tempo ha già raccolto le recensioni di oltre 320 mila locali italiani e più di un milione nel resto del mondo.", "url": "https://www.corriere.it/tecnologia/app-software/cards/foodiestrip-piattaforma-che-combatte-recensioni-false-ristoranti/dalle-marche-conquista-america_principale.shtml", "website": ["corriere.it"], "timestamp": [1538558833482], "publication_date": ["2018-10-03T09:27:13.482Z"], "flattened_entities": ["algoritmo android applicazione_informatica check-in europa ios marche mondo san_benedetto_del_tronto tempo"], "result_entities": ["Marche", "San Benedetto del Tronto", "Applicazione (informatica)", "IOS", "Android", "Check-in", "Tempo", "Algoritmo", "Europa", "Mondo"], "_version_": 1613295876296409088}, {"fonte_dati": ["trend_analisys"], "id": "https://www.punto-informatico.it/moderatore-facebook-denuncia/", "ta_id": [5], "title": "Moderatore contro Facebook: siamo troppo esposti", "abstract": "Cosa significa rimanere esposti per molte ore al giorno, tutti i giorni, alle peggio cose che l’essere umano è in grado di esprimere in termini di concetti, espressioni, idee e immagini? Per un Content Moderator di Facebook significa che la tua azienda non ti sta tutelando da qualcosa in grado di segnarti profondamente, meritandosi una denuncia con l’ambizione di diventare class action.\nSulla notizia in sé ad oggi non si sa molto di più se non che il passo formale è stato compiuto e Facebook dovrà ora difendersi dalle accuse della dipendente, Selena Scola, che ha sporto denuncia (pdf). Quel che si sa è che l’accusa giunge da una delle migliaia di persone che, per conto di Facebook, hanno l’onere di verificare ogni singolo giorno milioni di contenuti che si presumono contrari alle linee guida del social network. Chi assume questo incarico ben sa a cosa va incontro, sebbene spesso non si riesca ad immaginare quanto la cosa possa portare a turbe psichiche in virtù della continua esposizione a materiale che nemmeno si può immaginare a priori. Alle aziende si chiede pertanto un minimo di tutela ed assistenza, affinché ogni possibile superamento della soglia di tolleranza possa essere gestito da esperti.\nQuesto tipo di sofferenza viene definita PTSD, ossia disturbo da stress post-traumatico. Per comprendere meglio ciò che intende l’accusatrice, offrendo peraltro uno spaccato di quello che su Facebook non vediamo (poiché preventivamente bloccato):\n \n Ogni giorno gli utenti di Facebook caricano milioni di video, immagini e livestream di abusi sessuali su bambini, stupri, decapitazioni, suicidi e omicidi. Per mantenere sana la propria piattaforma, massimizzando i propri vasti profitti, e per coltivare la propria immagine pubblica, Facebook si affida a persone come la signora Scola affinché veda questi post e rimuova quelli che violano le regole del gruppo. \n “Vai al lavoro ogni mattina alle 9, accendi il tuo computer e guardi qualcuno che taglia teste. Ogni giorno, ogni minuto, questo è quel che vedi. Teste tagliate”. \n\nL’accusa punta il dito contro il modo con cui Facebook espone i propri moderatori ai contenuti violenti senza alcun elemento mitigante, senza offrire assistenza e senza badare agli effetti collaterali che questo tipo di lavoro può comportare. E di questo se ne occuperanno le autorità competenti, alle quali spetterà verificare non tanto la veridicità della descrizione del tipo di lavoro del moderatore, quanto l’effettiva carenza di misure di tutela (il lavoro compiuto dal gruppo di Menlo Park con i propri Content Moderator è stato dettagliato solo pochi mesi or sono direttamente sul blog del social network). Facebook impiega ad oggi circa 7500 persone con questo tipo di incarico, ma il numero è destinato a lievitare in tempi brevi fino a 20 mila unità (in parte dipendenti, in parte assunte da agenzie esterne).\nUna soluzione definitiva al problema oggi non esiste, ma esistono misure utili a calmierare l’impatto che tali violenze possono avere su migliaia di moderatori che, chi per Facebook e chi per Google, chi per Twitter e chi per YouTube, hanno l’onere di lavorare come filtri per rendere più puro il clima delle community online. Uno degli strumenti recentemente adottati da Google, ad esempio, è un filtro basato su Intelligenza Artificiale con cui i contenuti vengono già fortemente filtrati a monte, così da lasciare al controllo umano solo una parte minore del lavoro. Le cosiddette Content Safety API, infatti, sono in grado di identificare il “child sexual abuse material” (CSAM), con il vantaggio di mitigare il numero di contenuti con cui i moderatori in carne ed ossa vanno ad impattare. Per contro ci sono sempre più pressioni politiche affinché i social media aumentino i controlli sui contenuti, al fine di mitigare l’impatto di contenuti violenti con il grande pubblico. Per controbilanciare tali pressioni, i social media devono al tempo stesso aumentare qualità e quantità dei filtri, coinvolgendo sempre più risorse umane in questo compito ingrato, ma dovranno altresì immaginare strumenti tecnologici e assistenziali affinché il filtro umano non debba andarsi ad intasare: dover rovistare ogni giorno, tutto il giorno, nella melma delle bassezze che l’uomo è in grado di fare è qualcosa che, inevitabilmente, segna a fondo.", "url": "https://www.punto-informatico.it/moderatore-facebook-denuncia/", "website": ["punto-informatico.it"], "timestamp": [1537947864000], "publication_date": ["2018-09-26T07:44:24Z"], "flattened_entities": ["a_priori_e_a_posteriori apis azione_collettiva blog carne computer comunità_virtuale decapitazione disturbo_post_traumatico_da_stress facebook filtro_elettronica google homo_sapiens intelligenza_artificiale internet livestream menlo_park omicidio pedofilia portable_document_format rete_sociale risorse_umane selena_film singolo_musica social_media suicidio tecnologia tempo teste_tagliate tolleranza twitter violenza_sessuale youtube"], "result_entities": ["Facebook", "Azione collettiva", "Selena (film)", "Portable Document Format", "Singolo (musica)", "Rete sociale", "A priori e a posteriori", "Tolleranza", "Disturbo post traumatico da stress", "Livestream", "Pedofilia", "Violenza sessuale", "Decapitazione", "Suicidio", "Omicidio", "Computer", "Teste tagliate", "Menlo Park", "Blog", "Tempo", "Google", "Twitter", "YouTube", "Comunità virtuale", "Internet", "Filtro (elettronica)", "Intelligenza artificiale", "Apis", "Carne", "Social media", "Risorse umane", "Tecnologia", "Homo sapiens"], "_version_": 1613295393135656960}, {"fonte_dati": "trend_analisys", "id": "1-http://www.repubblica.it/scienze/2018/09/18/news/caravaggio_mori_a_causa_di_uno_stafilococco_aureo-206787613/?rss", "ta_id": 1, "title": "Caravaggio morì a causa di uno stafilococco aureo - Repubblica.it", "abstract": "Il CELEBRE pittore barocco Caravaggio, morto nel 1610, è deceduto per un'infezione dovuta a uno stafilococco aureo. È quanto rivelano, a quattro secoli di distanza, i ricercatori dell'Istituto ospedaliero universitario (Ihu) Méditerranée Infection di Marsiglia. Michelangelo Merisi da Caravaggio era fuggito da Roma dopo avere commesso un omicidio durante una lite in strada, ed era morto quattro anni dopo in Toscana, in circostanze finora inspiegate. \"Grazie a una cooperazione con antropologi italiani e con il microbiologo Giuseppe Cornaglia, le squadre dell'Ihu Méditerranée Infection hanno ottenuto diversi denti prelevati dallo scheletro di Caravaggio\", racconta l'istituto. •   I ricercatori hanno estratto dai denti la polpa, ricca di vasi sanguigni e, combinando tre metodi di rilevamento del Dna, \"è stato identificato il killer: uno stafilococco aureo\". L'istituto, diretto dal professore Didier Raoult, è un centro di ricerca, cura, formazione e valorizzazione, specializzato nella lotta contro le malattie infettive. Questo risultato sarà pubblicato in autunno in un articolo scientifico del magazine \"Lancet infectious diseases\".   ", "url": "http://www.repubblica.it/scienze/2018/09/18/news/caravaggio_mori_a_causa_di_uno_stafilococco_aureo-206787613/?rss", "website": "repubblica.it", "timestamp": 1537292523000, "flattened_entities": "antropologia apparato_circolatorio barocco caravaggio dna infezione malattia_infettiva mar_mediterraneo marsiglia microbiologia ospedale pittura ricerca_scientifica rivista roma scheletro_anatomia staphylococcus_aureus the_lancet toscana università", "result_entities": ["Pittura", "Barocco", "Infezione", "Staphylococcus aureus", "Ricerca scientifica", "Ospedale", "Università", "Mar Mediterraneo", "Marsiglia", "Caravaggio", "Roma", "Toscana", "Antropologia", "Microbiologia", "Scheletro (anatomia)", "Apparato circolatorio", "DNA", "Malattia infettiva", "Rivista", "The Lancet"], "mentioned_companies": []}]