[[{"fonte_dati": "trend_analisys", "id": "2-http://www.ansa.it/canale_scienza_tecnica/notizie/spazio_astronomia/2018/09/25/marte-nel-sottosuolo-altre-prove-della-vita-passata-_2a4c96c4-59b6-4c72-9c30-ae91a43dde83.html", "ta_id": 2, "title": "Marte, il sottosuolo può avere ospitato la vita - Spazio & Astronomia - ANSA.it", "abstract": "Dal sottosuolo di Marte emergono altre prove della possibilità di una vita passata: dopo la scoperta del lago di acqua liquida e salata sotto la superficie del pianeta, arrivano le prove che le rocce nascoste nelle profondità avevano energia chimica sufficiente ad alimentare forme di vita elementare, simili a quelle che vivono oggi nelle profondità della Terra. Lo indica lo studio pubblicato sulla rivista Earth and Planetary Science Letters e coordinato da Jesse Tarnas, dell'americana Brown University. In passato \"le condizioni del sottosuolo di Marte - rileva Tarnas - erano simili ai luoghi sulla Terra dove esiste la vita sotterranea\". La Terra ospita infatti comunità di batteri e funghi che vivono fino a tre chilometri di profondità. In queste zone manca l'energia del Sole, ma i microrganismi riescono a sopravvivere grazie all'energia dell'idrogeno.\nSulla Terra questo l'idrogeno viene generato nel sottosuolo da un processo chimico attivato dagli elementi radioattivi. Questi ultimi rompono le molecole d'acqua, liberando idrogeno e ossigeno. I dati forniti dalla sonda Mars Odyssey della Nasa indicano che su Marte era attivo in passato lo stesso processo chimico. La missione ha infatti ottenuto la mappa degli elementi radioattivi presenti nel sottosuolo del pianeta rosso. E' emerso così che quattro miliardi di anni fa nel sottosuolo di Marte gli elementi radioattivi erano presenti in modo importante, al punto da generare concentrazioni di idrogeno simili a quelle presenti oggi nel sottosuolo terrestre.\nCondizioni simili, osservano i ricercatori, avrebbero potuto sostenere forme di vita elementari, come i microrganismi, per centinaia di milioni di anni. Il risultato potrebbe fornire indicazioni utili per individuare i siti nei quali le future missioni dirette a Marte potrebbero cercare tracce di vita passata. Fra questi, osserva Tarnas, vi sono \"i luoghi che ospitano i blocchi di roccia che dal sottosuolo sono stati portati in superficie dagli impatti di meteoriti\", come la regione del Syrtis Major e Midway, che la Nasa sta prendendo in considerazione per l'atterraggio del futuro rover Mars 2020.", "url": "http://www.ansa.it/canale_scienza_tecnica/notizie/spazio_astronomia/2018/09/25/marte-nel-sottosuolo-altre-prove-della-vita-passata-_2a4c96c4-59b6-4c72-9c30-ae91a43dde83.html", "website": "ansa.it", "timestamp": 1537887725000, "flattened_entities": "acqua bacteria crosta_terrestre energia energia_chimica fungi idrogeno impatto_astronomico lago mars_odyssey marte_astronomia meteorite microrganismo molecola nasa ossigeno processo_chimico programma_mars radioattività ricerca_scientifica roccia rover_astronautica sale science sole sonda_spaziale syrtis_major terra università_brown vita", "result_entities": ["Crosta terrestre", "Marte (astronomia)", "Lago", "Acqua", "Sale", "Roccia", "Energia chimica", "Terra", "Science", "Università Brown", "Bacteria", "Fungi", "Energia", "Sole", "Microrganismo", "Idrogeno", "Processo chimico", "Radioattività", "Molecola", "Ossigeno", "Sonda spaziale", "Mars Odyssey", "NASA", "Ricerca scientifica", "Vita", "Impatto astronomico", "Meteorite", "Syrtis Major", "Rover (astronautica)", "Programma Mars"], "mentioned_companies": []}, {"fonte_dati": ["trend_analisys"], "id": "https://www.webnews.it/2018/09/03/nasa-concorso-anidride-carbonica-glucosio-marte/", "ta_id": [6, 7], "title": "NASA, dalla CO2 al glucosio su Marte", "abstract": "Quando i prima astronauti riusciranno a raggiungere il pianeta Marte dovranno sopravvivere sfruttando le risorse naturali che il pianeta rosso offrirà loro. Tra gli elementi naturali che abbondano su Marte c’è l’anidride carbonica (CO2) presente nell’atmosfera marziana. La NASA punta a voler utilizzare questa risorsa in diversi ambiti e proprio per questo ha lanciato un vero e proprio concorso per ricercare nuovi modi per convertire l’anidride carbonica in composti utili da utilizzare su Marte. Tali tecnologie permetteranno di realizzare prodotti utili sul pianeta Marte e non solo visto che potrebbero trovare impiego anche sulla Terra.\nMonsi Roman, responsabile del programma Centennial Challenges della NASA, ha evidenziato la necessità di essere creativi visto che su Marte non sarà possibile portare tutto quanto servirà e sarà, dunque, necessario sfruttare quanto offrirà il pianeta rosso. Nello specifico, questa particolare competizione si concentrerà sulla creazione del glucosio. Il carbonio e l’ossigeno sono, infatti, i mattoni molecolari degli zuccheri. Lo sviluppo di sistemi efficienti in grado di produrre glucosio dal biossido di carbonio contribuirà anche a far avanzare il campo della tecnologia di produzione biologica sulla Terra.\nMentre i biomateriali a base di zucchero sono realizzati facilmente sulla Terra attraverso le piante, questo approccio non potrà essere adottato dalle missioni spaziali a causa di risorse limitate come energia, acqua e tempo. La competizione verterà, dunque, proprio nel trovare la soluzione a questo problema.\n   Cinque concept selezionati dall'agenzia spaziale americana per la realizzazione di moduli abitativi in grado di ospitare gli esseri umani su Marte. \nQuesta competizione sarà divisa in due fasi. Durante la prima fase, i team partecipanti dovranno presentare un progetto e una descrizione di un sistema di conversione che includa i dettagli sugli approcci fisico-chimici per convertire il biossido di carbonio in glucosio. La NASA premierà 5 team con una somma di 50 mila dollari. La seconda fase sarà la più delicata e prevederà che i team mettano in pratica i loro progetti. Il team vincitore della competizione si porterà a casa ben 750 mila dollari.\nIn questo progetto, dunque, la NASA investirà complessivamente un milione di dollari. Questo concorso fa parte del programma Centennial Challenges della NASA che si prefigge l’obiettivo di voler stimolare lo sviluppo di nuove tecnologie all’interno e all’esterno della tradizionale comunità aerospaziale.\n Se vuoi aggiornamenti su NASA, dalla CO2 al glucosio su Marte, inserisci la tua e-mail nel box qui sotto:    ", "url": "https://www.webnews.it/2018/09/03/nasa-concorso-anidride-carbonica-glucosio-marte/", "website": ["webnews.it"], "timestamp": [1535990230000], "publication_date": ["2018-09-03T15:57:10Z"], "flattened_entities": ["acqua anidride_carbonica astronauta atmosfera_di_marte biologia biomateriale chimica dollaro_statunitense energia fisica glucidi glucosio marte_astronomia molecola nasa ossigeno plantae posta_elettronica produzione tecnologia tecnologie_dell'informazione_e_della_comunicazione tempo terra"], "result_entities": ["Astronauta", "Marte (astronomia)", "Anidride carbonica", "Atmosfera di Marte", "NASA", "Tecnologia", "Terra", "Glucosio", "Ossigeno", "Molecola", "Glucidi", "Produzione", "Biologia", "Biomateriale", "Plantae", "Energia", "Acqua", "Tempo", "Fisica", "Chimica", "Dollaro statunitense", "Tecnologie dell'informazione e della comunicazione", "Posta elettronica"], "_version_": 1613296538385121280}], [{"fonte_dati": "trend_analisys", "id": "1-http://www.repubblica.it/tecnologia/social-network/2018/09/21/news/decolla_facebook_dating_il_tinder_di_menlo_park_primi_test_in_colombia-207008173/?rss", "ta_id": 1, "title": "Decolla Facebook Dating, il Tinder di Menlo Park: primi test in Colombia - Repubblica.it", "abstract": "CI SIAMO. Sarà possibile fare nuovi incontri anche su Facebook. Senza confondere le acque o molestare i contatti via Messenger. La piattaforma lo aveva annunciato quattro mesi fa e ha ora confermato di aver iniziato i test della sua sezione Facebook Dating. Si partirà con gli utenti colombiani che saranno così i primi a potersi misurare col nuovo canale per organizzare incontri. •    Come funziona? Non come Tinder. O meglio, se l'obiettivo è il medesimo, il modello scelto da Facebook sembra in realtà somigliare più a quello di Hinge. Si parte cioè da una serie di domande con cui profilare le preferenze di un utente e poter così incrociare e far partire le conversazioni con altri. Basate dunque su qualcosa di minimamente più concreto che uno sguardo di due secondi a una foto profilo. Ovviamente Facebook Dating è separato dalla bacheca principale. Ma non troppo: può infatti integrarsi con i Gruppi e gli Eventi. •    L'obiettivo è chiaro: incoraggiare gli scambi e le conversazioni sulla piattaforma ma anche costruire un tessuto che sfoci nella realtà, per esempio verso gli eventi a cui partecipare insieme. \"La ricerca di incontri è un aspetto che vediamo da sempre su Facebook - ha spiegato al sito The Verge Nathan Sharp, product manager responsabile di Dating - Ora vogliamo rendere più semplice e confortevole conoscersi. Secondo noi era il momento giusto per farlo\". •    Per il momento Facebook Dating non esiste in versione desktop. Vive infatti all'interno dell'app mobile ed è disponibile solo per gli utenti sopra i 18 anni, anche se al solito bisognerà vedere chi e come potrà mai controllare il rispetto di una simile soglia. Non si paga nulla, non ci sono pubblicità e altri vincoli se non quello di creare un profilo a parte dove inserire meno informazioni rispetto a quello standard. Bisognerà capire se i colombiani gradiranno.  ", "url": "http://www.repubblica.it/tecnologia/social-network/2018/09/21/news/decolla_facebook_dating_il_tinder_di_menlo_park_primi_test_in_colombia-207008173/?rss", "website": "repubblica.it", "timestamp": 1537535113000, "flattened_entities": "applicazione_informatica facebook product_manager tinder", "result_entities": ["Facebook", "Tinder", "Product manager", "Applicazione (informatica)"], "mentioned_companies": []}, {"fonte_dati": ["trend_analisys"], "id": "https://www.corriere.it/tecnologia/cards/dall-anti-tinder-novita-instagram-whatsapp-tutti-annunci-facebook-f8/dating-on-facebook_principale.shtml", "ta_id": [5, 6], "title": "Facebook: Tinder nel mirino, novità di Instagram e Whatsapp - Corriere.it", "abstract": "La sfida a Tinder, o forse più a Meetic, è stato il colpo di genio. Il momento in cui ci si è resi conto che Facebook non ha alcuna intenzione di soccombere sotto il peso delle polemiche. È vivo, le azioni continuano a crescere (mentre scriviamo mancano poco più di 10 dollari per tornare ai livelli pre-Cambridge Analytica) e vuole continuare a far fruttare il suo immenso patrimonio: i dati. Facebook sa tutto o quasi di 2,2 miliardi di persone. 200 milioni di queste, ha dichiarato Mark Zuckerberg dal palco del San Jose McEnery Convention Center durante il discorso di apertura di F8, l’annuale conferenza degli sviluppatori, si dicono single sul social. Perché non aiutarle a incontrarsi, in considerazione della mole di informazioni che si ha su di loro? Detto e (quasi) fatto. Entro l'anno cominceranno i test di Dating on Facebook, uno spazio della piattaforma dedicato agli incontri. «Storie importanti, non di una notte», ha ammonito Zuckerberg, mentre le azioni di Match Group, la società proprietaria di Tinder, crollavano di più del 10 per cento. Per trovare l'amore tra un Like e l'altro si dovrà aprire un profilo ad hoc solo con il proprio nome, e non il cognome. Lo vedranno solo gli altri utenti alla ricerca dell'anima gemella e non comparirà nel News Feed in alcun modo. Le persone interessanti andranno cercate in eventi e gruppi o fra le proposte di Facebook, che passa così dal «persone che potresti conoscere» al «persone di cui ti potresti innamorare». Per iniziare a parlare con qualcuno, su una chat separata da Messenger e WhatsApp e in cui si potranno mandare solo messaggi di testo, sarà necessario aver manifestato e ricevuto interesse. Sì, come su Tinder. ", "url": "https://www.corriere.it/tecnologia/cards/dall-anti-tinder-novita-instagram-whatsapp-tutti-annunci-facebook-f8/dating-on-facebook_principale.shtml", "website": ["corriere.it"], "timestamp": [1538558834169], "publication_date": ["2018-10-03T09:27:14.169Z"], "flattened_entities": ["anima_gemella cambridge_massachusetts chat colpo_di_genio dollaro_statunitense facebook facebook_azienda feed mark_zuckerberg san_jose sms tinder whatsapp windows_live_messenger"], "result_entities": ["Tinder", "Colpo di genio", "Facebook (azienda)", "Dollaro statunitense", "Cambridge (Massachusetts)", "Mark Zuckerberg", "San Jose", "Facebook", "Anima gemella", "Feed", "Chat", "Windows Live Messenger", "WhatsApp", "SMS"], "_version_": 1613295882532290560}, {"fonte_dati": ["trend_analisys"], "id": "https://www.corriere.it/tecnologia/economia-digitale/18_settembre_21/doppia-mossa-facebook-ecco-dating-la-prossima-settimana-smart-speaker-portal-47d4ba86-bd7d-11e8-92b2-6ab34b2db80e.shtml", "ta_id": [5, 6], "title": "Facebook Dating: ecco come funziona l’anti-Tinder di Zuckerberg - Corriere.it", "abstract": " Ecco Facebook Dating. L’anti-Tinder di Menlo Park, annunciato in maggio  nel pieno della bufera Cambridge Analytica, debutta  in Colombia e fa capolino con il suo aspetto e le sue funzioni sulla stampa americana (Wired, TechCrunch, Recode). Non si sa ancora quando arriverà nel resto del mondo, ma non dovrebbe passare molto tempo. L’obiettivo era già stato chiarito  la scorsa primavera: aiutare gli utenti a imbattersi in potenziali relazioni durature e non di una sola notte.  • Quindi • : sfidare Tinder con un prodotto meno legato alla consultazione compulsiva di nomi e volti, sia online sia offline, e più attento ai veri bisogni e interessi dei 200 milioni che si dichiarano single su Facebook. «Volevamo creare un prodotto che incoraggiasse gli utenti a ricordare che dietro i profili e le foto ci sono delle persone», ha dichiarato Nathan Sharp, product manager di Facebook Dating. •  Romanticismo e profondità delle relazioni a parte, sul piatto c’è un mercato da almeno 800 milioni di dollari all’anno, che è quanto si aspetta di intascare la casa madre di Tinder, Match Group, nel 2018. Il dating di Mark Zuckerberg nasce gratuito e senza alcun modello di sottoscrizione per sbloccare funzioni aggiuntive, a differenza del rivale giurato: la priorità al momento è ingolosire gli utenti o potenziali tali, soprattutto se giovani e giovanissimi, e ancorarli alla piattaforma. In futuro, se la risposta dei 2,2 miliardi di iscritti dovesse essere rilevante, le cose potrebbero cambiare. ", "url": "https://www.corriere.it/tecnologia/economia-digitale/18_settembre_21/doppia-mossa-facebook-ecco-dating-la-prossima-settimana-smart-speaker-portal-47d4ba86-bd7d-11e8-92b2-6ab34b2db80e.shtml", "website": ["corriere.it"], "timestamp": [1538558836845], "publication_date": ["2018-10-03T09:27:16.845Z"], "flattened_entities": ["cambridge_massachusetts colombia dollaro_statunitense facebook fiore_delle_asteraceae internet mark_zuckerberg menlo_park product_manager romanticismo techcrunch tinder wired"], "result_entities": ["Facebook", "Tinder", "Menlo Park", "Cambridge (Massachusetts)", "Colombia", "Fiore delle Asteraceae", "Wired", "TechCrunch", "Internet", "Product manager", "Romanticismo", "Dollaro statunitense", "Mark Zuckerberg"], "_version_": 1613295898791510016}], [{"fonte_dati": ["trend_analisys"], "id": "https://www.corriere.it/tecnologia/18_settembre_18/tesla-sotto-indagine-colpa-tweet-elon-musk-crollo-borsa-abe5a606-bb5d-11e8-bdaa-50b21d428469.shtml", "ta_id": [5, 6], "title": "Tesla sotto indagine per colpa dei tweet di Elon Musk: crollo in Borsa - Corriere.it", "abstract": " Lo sconcertante piano è durato soltanto 17 giorni. Elon Musk il 7 agosto spiazza i mercati e annuncia su Twitter che sta pensando di privatizzare la sua Tesla. Offrendo ai soci 420 dollari per titolo per realizzare il delisting. Una delle tante — tantissime — proposte, a volte eccentriche, a volte assurde e a volte geniali, che l'imprenditore che ormai siamo abituati ad associare all'aggettivo «visionario» riversa sul suo profilo social. Inviando messaggi diretti e senza filtri sia ai suoi fan (22,6 milioni di follower) sia ai suoi collaboratori. Sia alle autorità, che in questo caso vogliono vederci più chiaro. Il dipartimento di Giustizia americano ha aperto un'indagine dopo le dichiarazioni di agosto, secondo alcune indiscrezioni raccolte da Bloomberg. Ipotesi di reato: frode. Per finalizzare la privatizzazione di Tesla, potrebbe aver — si pensa — assicurato dei fondi. Nonostante, dopo 17 giorni, appunto, il Ceo ha assicurato al suo consiglio di amministrazione che «la strada migliore per Tesla è rimanere in Borsa». Dove però il titolo ha risentito delle indiscrezioni, con un crollo immediato del 5 per cento. Arriva la risposta di Tesla, attraverso un comunicato di un portavoce: «Il mese scorso, dopo che Elon Musk ha annunciato di considerare la possibilità di privatizzare la società, il Dipartimento di Giustizia ha richiesto a Tesla alcuni documenti e abbiamo risposto in modo cooperativo. Non abbiamo ricevuto un mandato di comparizione, una richiesta di testimonianza o nessun altro atto formale. Rispettiamo la volontà del Dipartimento di ottenere maggiori informazioni al riguardo e crediamo che la questione dovrebbe risolversi velocemente, non appena i documenti presentati verranno visionati». ", "url": "https://www.corriere.it/tecnologia/18_settembre_18/tesla-sotto-indagine-colpa-tweet-elon-musk-crollo-borsa-abe5a606-bb5d-11e8-bdaa-50b21d428469.shtml", "website": ["corriere.it"], "timestamp": [1538558833211], "publication_date": ["2018-10-03T09:27:13.211Z"], "flattened_entities": ["amministratore_delegato atto_giuridico bloomberg_news borsa_valori consiglio_di_amministrazione delisting dipartimento_di_giustizia_degli_stati_uniti_d'america dollaro_statunitense elon_musk ipotesi_di_reato privatizzazione tesla tesla_motors truffa twitter"], "result_entities": ["Elon Musk", "Twitter", "Tesla Motors", "Dollaro statunitense", "Delisting", "Dipartimento di Giustizia degli Stati Uniti d'America", "Bloomberg News", "Ipotesi di reato", "Truffa", "Privatizzazione", "Amministratore delegato", "Consiglio di amministrazione", "Borsa valori", "Tesla", "Atto giuridico"], "_version_": 1613295873360396288}, {"fonte_dati": ["trend_analisys"], "id": "https://www.wired.it/attualita/tech/2018/09/28/elon-musk-truffa-tesla-borsa/", "ta_id": [5], "title": "Elon Musk denuciato per truffa, Tesla crolla in borsa - Wired", "abstract": "Tesla e Elon Musk hanno trovato un accordo per chiudere la vertenza aperta per truffa dalla Securities and Exchange Commission (Sec), ovvero la Consob americana.\nL’accordo prevede il pagamento di 40 milioni di dollari e che, almeno per 3 anni, Musk lasci la presidenza dell’azienda, di cui può però rimanere Ceo.\nPoiché giunta nel cuore del fine settimana, si hanno poche indicazioni delle ripercussioni che questa notizia avrà sul titolo azionario di Tesla il quale, a partire da giovedì 27 settembre scorso, quando la Sec ha aperto l’istruttoria contro l’azienda e contro Elon Musk, ha ceduto il 13%. Nelle contrattazioni after-hours, quelle che si svolgono a mercati chiusi, le azioni sono in lievissima ripresa (0,5%).\nGiovedì 27 settembre la Sec aveva denunciato per truffa sia Elon Musk sia Tesla Inc., addebitando al manager false informazioni in merito al ritiro dell’azienda dal listino del Nasdaq.\n \n Am considering taking Tesla private at $420. Funding secured.     \n\n La Sec, che sovrintende il corretto funzionamento delle borse americane, sostiene che la decisione di Musk di ritirare l’azienda dalla borsa è da ritenersi fuorviante e che abbia creato confusione, coinvolgendo sia le azioni di Tesla sia, più in generale, delle ripercussioni su tutto il listino. • \n \n Investor support is confirmed. Only reason why this is not certain is that it’s contingent on a shareholder vote. https://t.co/bIH4Td5fED  \n\n La notizia, anticipata dal Wall Street Journal, ricapitola i fatti: lo scorso 7 agosto Elon Musk ha annunciato via Twitter che Tesla avrebbe lasciato la borsa, salvo poi comunicare l’esatto contrario il 25 agosto. • \nSecondo le autorità i due annunci antitetici rilasciati a pochi giorni di distanza uno dall’altro avrebbero contribuito a danneggiare gli investitori.\n     •  This opera is licensed under a Creative Commons Attribution-NonCommercial-NoDerivs 3.0 Unported License. ", "url": "https://www.wired.it/attualita/tech/2018/09/28/elon-musk-truffa-tesla-borsa/", "website": ["wired.it"], "timestamp": [1538128471000], "publication_date": ["2018-09-28T09:54:31Z"], "flattened_entities": ["amministratore_delegato azienda azione_finanza azionista borsa_valori commissione_nazionale_per_le_società_e_la_borsa creative_commons dollaro_statunitense elon_musk mercato nasdaq nikola_tesla presidente securities_and_exchange_commission tesla_motors the_wall_street_journal truffa twitter"], "result_entities": ["Tesla Motors", "Elon Musk", "Truffa", "Securities and Exchange Commission", "Commissione nazionale per le società e la Borsa", "Dollaro statunitense", "Presidente", "Azienda", "Amministratore delegato", "Azione (finanza)", "Mercato", "NASDAQ", "Nikola Tesla", "Borsa valori", "Azionista", "The Wall Street Journal", "Twitter", "Creative Commons"], "_version_": 1613295988739407872}, {"fonte_dati": ["trend_analisys"], "id": "https://www.webnews.it/2018/10/01/tesla-elon-musk-presidenza/", "ta_id": [6, 7], "title": "Tesla, Elon Musk lascia la presidenza", "abstract": "Elon Musk dovrà dimettersi da presidente di Tesla come parte dell’accordo raggiunto con la SEC americana, cioè l’ente preposto alla vigilanza della borsa valori, per sanare l’accusa rivoltagli di frode. L’accordo prevede, più nello specifico che, entro 45 giorni, il CEO e fondatore della società americana dovrà dimettersi dalla carica di presidente e che non potrà più ricoprire questo ruolo per i prossimi 3 anni.\nInoltre, Elon Musk dovrà pagare una multa di 20 milioni di dollari, la medesima cifra che dovrà pagare anche Tesla. La SEC ha imposto a Tesla anche la nomina di due nuovi membri indipendenti del consiglio di amministrazione. Tesla dovrà anche assumere un legale che monitorerà le comunicazioni di Elon Musk compresi i suoi messaggi su Twitter. Le comunicazione di Musk, dunque, da adesso in poi saranno tutte verificate ed approvate. Tesla, Elon Musk e la SEC, dunque, sono riusciti a trovare un accordo per risolvere una vicenda che avrebbe potuto avere spiacevoli conseguenze per la società americana. Come noto, la consob americana aveva accusato Elon Musk di frode a seguito del famoso tweet a mercati aperti in cui annunciava il delisting e quindi la privatizzazione della società.\nUn progetto ambizioso che avrebbe previsto un esborso di ben 420 dollari per azione e che avrebbe avuto l’appoggio finanziario di un fondo saudita che avrebbe permesso di portare a termine l’operazione. Un progetto che abortì poco dopo ma che nel frattempo generò un terremoto azionario che penalizzò gli investitori.\nSecondo l’accusa della SEC, Elon Musk, al momento della condivisione del tweet incriminato, sapeva benissimo che il progetto ben difficilmente avrebbe avuto un seguito. Inoltre, la consob americana ha accusato anche Tesla per i mancati controlli delle comunicazioni di Elon Musk, in particolare quelle attraverso i social network. Ecco perché, da adesso in poi, Elon Musk non potrà più comunicare liberamente e un pool di avvocati dovrà valutare i suoi messaggi prima che siano condivisi in rete.\nLe misure poste in essere dalla SEC permetteranno di evitare futuri turbamenti del mercato e di proteggere gli investitori. I 40 milioni di dollari complessivi della multa saranno distribuiti agli azionisti danneggiati dalle affermazioni di Musk.\nElon Musk, infine, potrà mantenere il ruolo di CEO dell’azienda. In definitiva, un accordo che protegge il futuro di Tesla ma che mette dei precisi paletti al modo di comunicare di Elon Musk che ultimamente si era rivelato un po’ troppo smaliziato e libero.\n Se vuoi aggiornamenti su Tesla, Elon Musk lascia la presidenza, inserisci la tua e-mail nel box qui sotto:    ", "url": "https://www.webnews.it/2018/10/01/tesla-elon-musk-presidenza/", "website": ["webnews.it"], "timestamp": [1538373637000], "publication_date": ["2018-10-01T06:00:37Z"], "flattened_entities": ["aborto amministratore_delegato avvocato azienda azione_finanza azionista borsa_valori commissione_nazionale_per_le_società_e_la_borsa comunicazione consiglio_di_amministrazione delisting dollaro_statunitense elon_musk finanza mercato milione nikola_tesla posta_elettronica presidente privatizzazione rete_sociale società_sociologia terremoto tesla_motors truffa twitter"], "result_entities": ["Elon Musk", "Presidente", "Tesla Motors", "Borsa valori", "Truffa", "Amministratore delegato", "Dollaro statunitense", "Consiglio di amministrazione", "Nikola Tesla", "Comunicazione", "Twitter", "Commissione nazionale per le società e la Borsa", "Mercato", "Delisting", "Privatizzazione", "Società (sociologia)", "Azione (finanza)", "Finanza", "Aborto", "Terremoto", "Rete sociale", "Avvocato", "Milione", "Azionista", "Azienda", "Posta elettronica"], "_version_": 1613296557294092288}], [{"fonte_dati": "trend_analisys", "id": "1-http://www.repubblica.it/scienze/2018/09/21/news/l_equinozio_d_autunno_non_e_il_21_settembre_quest_anno_arriva_il_23-206995047/?rss", "ta_id": 1, "title": "L'equinozio d'autunno non è il 21 settembre: quest'anno arriva il 23 - Repubblica.it", "abstract": "ROMA - Anche se tutti pensano che oggi finisce l'estate, non è così. L'equinozio d'autunno - il momento in cui, per la rivoluzione terrestre, il giorno è esattamente uguale alla notte - non cade infatti il 21 settembre, ma il 22 o il 23 (rarissimamente il 21 o il 24). È da mille anni che questo evento astronomico non si verifica in questa data: lo farà di nuovo solo nel 2092 e nel 2096. •   &gt; METEO: ARRIVA L'AUTUNNO •   Per molti - visto che le altre stagioni iniziano il 21 (marzo, giugno e dicembre) - anche l'autunno dovrebbe iniziare il 21, ma non è così. La data convenzionale di inizio dell'autunno è infatti il 22 settembre. E quest'anno 2018 per la precisione arriverà il 23 settembre alle 3.54 del mattino (ora italiana almeno, negli Usa sarà ancora il 22). Solo in quel momento la linea d'ombra che divide la zona della Terra illuminata dal Sole da quella in cui è notte taglierà contemporaneamente Polo Nord e Polo Sud.    La variazione della data dell'equinozio è legato al sistema di calendario gregoriano, introdotto da Gregorio XIII nel 1582 come correzione del calendario giuliano. Stabilito dal concilio di Nicea, la data fondamentale (sulla base della quale si calcola la Pasqua) è quella dell'equinozio di primavera, stabilita nel 21 marzo (ma può variare e più spesso cade il 20). In base a quella si calcolano gli altri. •   Ma tale sistemazione non è perfetta: il nostro calendario divide un anno in 365 giorni, cioè circa un quarto di giro in meno di quanti la Terra ne compia su se stessa durante una rivoluzione completa attorno al Sole. La rivoluzione però dura 365 giorni, 5 ore, 48 minuti e 49 secondi.  La soluzione sono gli anni bisestili. Tutti sanno che ogni 4 anni, aggiungiamo un giorno, il 29 febbraio. Ma quel giorno non basta per riallinearsi completamente. La regola è più complessa, ed è come segue:   ogni 4 anni bisogna aggiungere un giorno - sono appunto gli anni bisestili; ma ogni 100 anni bisogna togliere un giorno: quindi il 2100 non sarà bisestile; in più ogni 400 bisogna riaggiugnere un giorno: ecco perché il 2000 è stato bisestile    Detto in altro modo, sono bisestili:   gli anni non secolari il cui numero è divisibile per 4; gli anni secolari il cui numero è divisibile per 400.  Il ritardo accumulato ogni anno fa sì che il momento degli equinozi (anche quello di primavera) siano in un orario e un giorno diverso rispetto al precedente. Quello d'autunno si alterna: per due anni cade il 22 settembre  e gli altri due anni il 23 settembre. ", "url": "http://www.repubblica.it/scienze/2018/09/21/news/l_equinozio_d_autunno_non_e_il_21_settembre_quest_anno_arriva_il_23-206995047/?rss", "website": "repubblica.it", "timestamp": 1537519800000, "flattened_entities": "anno anno_bisestile astronomia autunno calendario calendario_giuliano calendario_gregoriano concilio_di_nicea_i equinozio estate evento_teoria_della_probabilità linea_d'ombra_singolo meteorologia moto_di_rivoluzione notte ora papa_gregorio_xiii pasqua periodo_geocronologia polo_nord polo_sud primavera roma_città_antica secondo sole stagione stella_variabile terra", "result_entities": ["Roma (città antica)", "Estate", "Equinozio", "Moto di rivoluzione", "Notte", "Evento (teoria della probabilità)", "Astronomia", "Calendario", "Meteorologia", "Autunno", "Stagione", "Linea d'ombra (singolo)", "Terra", "Sole", "Polo nord", "Polo sud", "Stella variabile", "Periodo (geocronologia)", "Calendario gregoriano", "Papa Gregorio XIII", "Calendario giuliano", "Concilio di Nicea I", "Pasqua", "Anno", "Ora", "Secondo", "Anno bisestile", "Primavera"], "mentioned_companies": []}, {"fonte_dati": "trend_analisys", "id": "2-http://www.ansa.it/canale_scienza_tecnica/notizie/spazio_astronomia/2018/09/23/e-lequinozio-dautunno_405e6105-9097-42b4-9422-efe24e4cb255.html", "ta_id": 2, "title": "E' l'equinozio d'autunno - Spazio & Astronomia - ANSA.it", "abstract": "Il 23 settembre arriva l'equinozio d'autunno, salutato da Venere al massimo della sua luminosità. E' un giorno speciale perché segna l'arrivo di una nuova stagione e perché \"la durata del giorno è uguale a quella della notte. Il disco solare rimane infatti per lo stesso numero di ore sopra e sotto l'orizzonte\", spiega l'astrofisico Gianluca Masi, responsabile del Virtual Telescope. Il termine equinozio deriva infatti dalle parole latine 'aequus', che significa uguale, e 'nox', notte. •  L'equinozio scatta alle 3,54 italiane quando \"il Sole, nel suo movimento apparente lungo la proiezione in cielo dell'orbita terrestre, ossia l'eclittica, incrocia l'equatore celeste, passando da Nord a Sud\", spiega Masi. Nello stesso giorno nell'emisfero meridionale comincia la primavera perché \"dal punto di vista delle stagioni gli equinozi hanno un valore opposto nell'emisfero meridionale e in quello settentrionale\". Durante l'equinozio, inoltre, \"il Sole passa esattamente allo zenit, posto al centro della volta celeste: questo significa che un osservatore che si trova lungo la linea dell'equatore terrestre, durante l'equinozio, vede il Sole sulla sua testa, cioè a 90 gradi precisi sull'orizzonte\". L'appuntamento con questo evento astronomico non cade sempre nella stessa data, \"ma - osserva l'astrofisico - oscilla tra il 21 e il 24 settembre, a causa degli anni bisestili che possono farlo slittare anche di molte ore da un anno all'altro\". Nel 2017, per esempio, l'equinozio d'autunno è avvenuto il 22 settembre, \"perché eravamo più vicini all'ultimo anno bisestile, ossia il 2016\".Se quest’anno l’equinozio primaverile è sembrato in anticipo sulla data, avvenendo il 20 marzo invece che il 21, l’equinozio autunnale se la prenderà più comoda, cadendo il 23 settembre invece dell’atteso 21. Abbiamo chiesto a Andrea Longobardo, astronomo dell’Istituto Nazionale di Astrofisica (Inaf, il perché di questo ritardo: «Se l’asse terrestre fosse perpendicolare al piano orbitale, noi avremmo per tutto l’anno il giorno uguale alla notte, e quindi non ci sarebbero le stagioni. Poiché l’asse è inclinato sul piano orbitale, i raggi sono perpendicolari all’asse terrestre solo due volte l’anno, in due punti opposti dell’orbita.\nUno è l’equinozio di primavera, l’altro è l’equinozio di autunno che dovrebbe avvenire esattamente sei mesi dopo. In realtà, poiché nei mesi estivi la Terra è più lenta nel suo moto di rivoluzione, l’equinozio d’autunno ritarda un po’ e giunge il 23 settembre». Insomma, il ritardo non è dovuto a una Terra semplicemente più pigra nella seconda metà dell’anno, ma al suo moto di rivoluzione intorno al Sole che, come spiegato dalla seconda legge di Keplero, risulta leggermente più lento in prossimità dell’afelio terrestre, il punto della sua orbita in cui la Terra dista maggiormente dal Sole, posizione che il nostro pianeta ha occupato a luglio.", "url": "http://www.ansa.it/canale_scienza_tecnica/notizie/spazio_astronomia/2018/09/23/e-lequinozio-dautunno_405e6105-9097-42b4-9422-efe24e4cb255.html", "website": "ansa.it", "timestamp": 1537706520000, "flattened_entities": "anno anno_bisestile asse_terrestre astrofisica astronomia autunno calendario causa_filosofia eclittica emisfero_australe equatore equatore_celeste equinozio evento_teoria_della_probabilità gianluca_masi giorno grado_d'arco istituto_nazionale_di_astrofisica leggi_di_keplero linea_spettrale longobardi luce maso moto_apparente moto_di_rivoluzione nord notte nox_stargate opposizione_astrologia ora orbita orizzonte perpendicolarità piano_orbitale posizione primavera sfera_celeste sole stagione sud terra un_giorno_speciale venere_astronomia zenit", "result_entities": ["Equinozio", "Venere (astronomia)", "Luce", "Un giorno speciale", "Notte", "Sole", "Orizzonte", "Astrofisica", "Gianluca Masi", "Nox (Stargate)", "Moto apparente", "Sfera celeste", "Orbita", "Eclittica", "Equatore celeste", "Nord", "Sud", "Maso", "Giorno", "Emisfero australe", "Primavera", "Stagione", "Opposizione (astrologia)", "Zenit", "Linea spettrale", "Equatore", "Grado d'arco", "Evento (teoria della probabilità)", "Astronomia", "Calendario", "Causa (filosofia)", "Anno bisestile", "Ora", "Autunno", "Longobardi", "Istituto nazionale di astrofisica", "Asse terrestre", "Perpendicolarità", "Piano orbitale", "Anno", "Terra", "Moto di rivoluzione", "Leggi di Keplero", "Posizione"], "mentioned_companies": []}], [{"fonte_dati": "trend_analisys", "id": "2-http://www.ansa.it/sito/notizie/tecnologia/hitech/2018/09/25/iphone-xs-max-tira-3-4-volte-piu-dellxs_c589ba8f-b4b4-41c9-a78b-b896d9928b9b.html", "ta_id": 2, "title": "iPhone Xs Max tira 3-4 volte più dell'Xs - Hi-tech - ANSA.it", "abstract": "ROMA - L'iPhone Xs Max, il nuovo melafonino con schermo da 6,5 pollici, ha registrato una domanda più alta delle aspettative e \"3-4 volte superiore a quella dell'iPhone Xs\", il modello più piccolo del melafonino, con schermo da 5,8 pollici. A dirlo è l'analista Ming-Chi Kuo, noto esperto sulla compagnia di Cupertino. • Guardando al primo weekend di messa in commercio degli smartphone, Kuo ha affermato che gli iPhone nei colori oro e space-grey sono \"significativamente più popolari\" di quelli argentati. Tra i tagli di memoria, il più gettonato è quello da 256 GB.In una nota pubblicata dal sito MacRumors, Kuo parla anche di \"una domanda molto migliore delle attese\" per quanto riguarda l'Apple Watch Series 4. L'analista ha corretto al rialzo le stime sul nuovo smartwatch della Mela, portando da 18 milioni a 18,5-19,5 milioni il numero di unità commercializzate entro fine anno.    ", "url": "http://www.ansa.it/sito/notizie/tecnologia/hitech/2018/09/25/iphone-xs-max-tira-3-4-volte-piu-dellxs_c589ba8f-b4b4-41c9-a78b-b896d9928b9b.html", "website": "ansa.it", "timestamp": 1537869716000, "flattened_entities": "apple_watch cupertino iphone pollice_unità_di_misura roma smartphone smartwatch", "result_entities": ["Roma", "IPhone", "Pollice (unità di misura)", "Cupertino", "Smartphone", "Apple Watch", "Smartwatch"], "mentioned_companies": []}, {"fonte_dati": ["trend_analisys"], "id": "https://www.punto-informatico.it/apple-iphone-xs-xs-max-xr-conferma/", "ta_id": [5], "title": "Apple conferma \"per errore\" iPhone XS, XS Max e XR", "abstract": "Quando mancano ormai poche ore alla presentazione ufficiale dei nuovi device Apple, ecco una prima conferma (involontaria?) su quelli che saranno i nomi dei telefoni: la new entry del catalogo si chiamerà iPhone XS, il modello con schermo più grande iPhone XS Max e quello destinato invece alla fascia entry level del mercato iPhone XR. Niente Phone XS Plus e iPhone XC, dunque, ipotesi formulate dalle tante voci di corridoio circolate nell’ultimo periodo.\nLa notizia arriva dalla redazione di All Things How e fa riferimento alla sitemap (ora rimossa) aggiornata dal gruppo di Cupertino per linkare i nuovi prodotti. Come si può vedere dallo screenshot allegato di seguito, sono stati rintracciati chiari riferimenti ai nomi dei dispositivi. Per quanto riguarda le specifiche tecniche, iPhone XS dovrebbe includere un display OLED da 5,8 pollici, mentre il fratello maggiore iPhone XS Max sarà quasi certamente dotato di uno schermo OLED da 6,5 pollici, andando così a competere direttamente con i modelli top di gamma del segmento phablet. iPhone XR, invece, dovrebbe integrare un pannello LCD con diagonale pari a 6,1 pollici.\nNello stesso file XML scoperto da ATH sono stati individuati riferimenti a Apple Watch Series 4, la prossima generazione di orologi intelligenti della mela morsicata, compatibili con cinturini da 40 mm e 44 mm. Alcuni rumor vorrebbero fissata sempre per questa sera la presentazione del nuovo iPad Pro, di cui però non è stata rinvenuta traccia nella sitemap.\nPer la prima volta in assoluto, Apple trasmetterà l’evento di presentazione in diretta streaming attraverso un social network. La piattaforma scelta dal colosso di Cupertino è Twitter, con una pagina ufficiale creata ad hoc e che nonostante ancora non ospiti alcun contenuto è già arrivata a chiamare a sé oltre due milioni di follower. Tutto quanto legato all’appuntamento sarà raccolto dall’hashtag #AppleEvent. Il keynote prenderà il via quando da noi saranno le ore 19:00, presso lo Steve Jobs Theater dell’Apple Park, nuova struttura inaugurata dal gruppo lo scorso anno.\n \n Oggi alle 19:00 in diretta su Twitter: #AppleEvent Seguilo con noi. pic.twitter.com/Kv1yZiYto8  \n", "url": "https://www.punto-informatico.it/apple-iphone-xs-xs-max-xr-conferma/", "website": ["punto-informatico.it"], "timestamp": [1536760779000], "publication_date": ["2018-09-12T13:59:39Z"], "flattened_entities": ["apple apple_watch ath cupertino hashtag ipad_pro iphone keynote oled orologio phablet pollice_unità_di_misura rete_sociale schermo schermo_a_cristalli_liquidi screenshot sitemap steve_jobs streaming twitter xml"], "result_entities": ["Apple", "IPhone", "Sitemap", "Cupertino", "Screenshot", "Schermo", "OLED", "Pollice (unità di misura)", "Phablet", "Schermo a cristalli liquidi", "XML", "Ath", "Apple Watch", "Orologio", "IPad Pro", "Streaming", "Rete sociale", "Twitter", "Hashtag", "Keynote", "Steve Jobs"], "_version_": 1613295378700959744}, {"fonte_dati": ["trend_analisys"], "id": "https://www.punto-informatico.it/aspettando-iphone-xs-ios-12/", "ta_id": [5], "title": "Aspettando iPhone Xs: il giorno di iOS 12", "abstract": "Quando mancano ormai solo pochi giorni al debutto ufficiale sul mercato dei nuovi iPhone Xs, la mela morsicata ha avviato il rollout del sistema operativo iOS 12. È la più recente evoluzione della piattaforma sulla quale poggiano i dispositivi delle linee iPhone e iPad, che compie alcuni significativi passi in avanti rispetto all’iterazione precedente, soprattutto in termini di performance.\nDel sistema operativo si parla fin dal giugno scorso, quando andò in scena l’annuncio ufficiale sul palco della Worldwide Developers Conference. La compatibilità raggiunge anche i modelli ormai in commercio da qualche anno: per quanto riguarda iPhone si parte dal 5s per proseguire fino alle ultime new entry, mentre in merito a iPad il supporto è garantito per la quinta generazione del tablet, per il modello Mini 2 così come per tutte le incarnazioni Air e Pro. Non resta escluso dall’update nemmeno il lettore iPod touch di sesta generazione. Il download del pacchetto può essere effettuato in modalità OTA (“over the air“) oppure connettendo il device a un computer con installato il software iTunes.\nNello specifico, iOS 12 è compatibile con i seguenti iPhone:\n iPhone XS iPhone XS Max iPhone XR iPhone X iPhone 8 iPhone 8 Plus iPhone 7 iPhone 7 Plus iPhone 6s iPhone 6s Plus iPhone 6 iPhone 6 Plus iPhone SE iPhone 5s \nIl nuovo upgrade del sistema operativo è inoltre compatibile con i seguenti iPad:\n iPad Pro 12,9″ (2ª generazione) iPad Pro 12,9″ (1ª generazione) iPad Pro 10,5″ iPad Pro 9,7″ iPad (6ª generazione) iPad (5ª generazione) iPad Air 2 iPad Air iPad mini 4 iPad mini 3 iPad mini 2 \nPrestazioni\nCome già accennato, nello sviluppo di questo major update Apple si è concentrata in particolare sul miglioramento delle performance. iOS 12 promette di incrementare le prestazioni anche dei dispositivi meno recenti, con un boost che si fa ancora più evidente durante la gestione di più app in contemporanea: fino al 70% di tempo in meno per l’apertura della fotocamera, fino al 50% per visualizzare la tastiera e velocità raddoppiata nel multitasking.\nFaceTime e Memoji\nEntro l’autunno farà il suo debutto una novità gradita a tutti coloro che si affidano a FaceTime per le conversazioni: sarà possibile partecipare a videochiamate con un massimo di 32 partecipanti, aggiungendo persone anche a chiamata già avviata e con il sistema che ingrandisce l’immagine di chi sta parlando in modo del tutto automatico, in tempo reale. Le Memoji rappresentano invece l’evoluzione delle Animoji (che a loro volta si arricchiscono di una tigre, un koala, un tirannosauro e un fantasma), consentendo all’utente di riprodurre il proprio alter ego virtuale animato, da impiegare nelle chat e nei messaggi.\nFotocamera e realtà aumentata\nCon un focus sulla fotocamera, l’applicazione ora permette di condividere un’immagine o un video con Animoji, Memoji, filtri, testi animati e sticker, direttamente in Messaggi o FaceTime. Ben più interessanti le novità legate ad ARKit 2 e alle feature di realtà aumentata, con una migliore mappatura dell’ambiente e la possibilità di interagire in modalità AR con altri utenti in tempo reale.\nAl fine di semplificare la condivisione delle foto, la piattaforma individua i contatti immortalati nelle immagini acquisite e suggerisce all’utente a chi inviarle, all’interno di una sezione inedita chiamata Per te. Migliora anche il sistema di ricerca nell’archivio degli scatti, con suggerimenti visualizzati non appena si inizia a digitare una parola specifica relativa a una persona, a un luogo o a un oggetto.\nTempo di utilizzo e notifiche\niOS 12 porta con sé strumenti dedicati a quello che altrove (in casa Google) viene chiamato Digital Wellbeing ovvero studiati in modo da non eccedere con l’uso della tecnologia. Ecco perché il sistema operativo mostra statistiche legate al tempo di utilizzo per tenere sotto controllo le proprie abitudini e, se necessario, quelle dei figli.\nPassi in avanti si registrano anche in termini di gestione delle notifiche, con la possibilità di specificare con un semplice tocco quali mostrare e quali invece nascondere, raggruppando eventualmente tutti i messaggi ricevuti all’interno della stessa conversazione.\nE per quando proprio si vuol staccare la spina, iOS 12 mette a disposizione la feature Non disturbare.\nSiri\nL’importanza di Siri rimane centrale anche in iOS 12, con l’assistente virtuale che ora fornisce suggerimenti automatici e mirati in base alle abitudini dell’utente, prendendo in considerazione anche le applicazioni sviluppate da terze parti. Nell’esempio di seguito propone di chiamare il proprio team per organizzare un meeting sulla base di un evento inserito nel calendario.\nPrivacy\nApple ha rafforzato anche le misure di tutela della privacy, impedendo ai widget e ai pulsanti di condivisione incontrati durante le sessioni di navigazione con Safari di tenere traccia dell’attività online senza il consenso esplicito dell’utente. Ancora, la piattaforma non mostra agli inserzionisti informazioni dettagliate sul dispositivo.\nL’elenco completo di tutte le novità introdotte da Apple con l’aggiornamento del proprio sistema operativo mobile alla release 12 è consultabile sulle pagine del sito ufficiale. Alcune delle più interessanti riguardano il restyling di Apple Books, dell’applicazione Borsa per seguire l’andamento dei titoli azionari, la disponibilità di Memo Vocali su iPad per le registrazioni audio, la creazione e memorizzazione automatica di password complesse nel browser, la compilazione automatica dei codici di sicurezza, l’inclusione dei software di terze parti in CarPlay e grafici dettagliati sull’utilizzo della batteria.", "url": "https://www.punto-informatico.it/aspettando-iphone-xs-ios-12/", "website": ["punto-informatico.it"], "timestamp": [1537260674000], "publication_date": ["2018-09-18T08:51:14Z"], "flattened_entities": ["alter_ego apple applicazione_informatica assistente_virtuale azione_finanza borsa_apple browser carplay cartone_animato chat compilatore computer disco_rigido download facetime fotocamera google immagine informazione internet ios ipad ipad_air_2 ipad_mini_2 ipad_mini_3 ipad_mini_4 ipad_pro iphone iphone_5s iphone_6 iphone_6s_plus iphone_7_plus iphone_se ipod_touch itunes memo_macos memoria_informatica multitasking over-the-air panthera_tigris password phascolarctos_cinereus piattaforma_informatica pila_elettrotecnica privacy pro12 realtà_aumentata release_informatica restyling_auto safari_browser siri_software sistema_operativo sito_web software storia_delle_console_per_videogiochi_quinta_era storia_delle_console_per_videogiochi_sesta_era tablet_computer tastiera_informatica tecnologia telefono_cellulare tempo tyrannosaurus_rex video widget worldwide_developers_conference"], "result_entities": ["IPhone", "Sistema operativo", "IOS", "IPad", "Worldwide Developers Conference", "Storia delle console per videogiochi (quinta era)", "Tablet computer", "IPod touch", "Storia delle console per videogiochi (sesta era)", "Download", "Over-the-air", "Computer", "Software", "ITunes", "IPhone 7 Plus", "IPhone 6s Plus", "IPhone 6", "IPhone SE", "IPhone 5s", "IPad Pro", "Pro12", "IPad Air 2", "IPad mini 4", "IPad mini 3", "IPad mini 2", "Apple", "Applicazione (informatica)", "Fotocamera", "Tastiera (informatica)", "Multitasking", "FaceTime", "Panthera tigris", "Phascolarctos cinereus", "Tyrannosaurus rex", "Alter ego", "Cartone animato", "Chat", "Realtà aumentata", "Immagine", "Video", "Tempo", "Google", "Tecnologia", "Siri (software)", "Assistente virtuale", "Privacy", "Widget", "Safari (browser)", "Disco rigido", "Internet", "Piattaforma (informatica)", "Informazione", "Telefono cellulare", "Release (informatica)", "Sito web", "Restyling (auto)", "Borsa (Apple)", "Azione (finanza)", "Memo (macOS)", "Memoria (informatica)", "Password", "Browser", "Compilatore", "CarPlay", "Pila (elettrotecnica)"], "_version_": 1613295384102174720}, {"fonte_dati": ["trend_analisys"], "id": "https://www.punto-informatico.it/speciali/iphone-xs", "ta_id": [5], "title": "Speciale iPhone Xs", "abstract": "Lo Steve Jobs Theater è il luogo in cui Apple ha tagliato i nastri al nuovo iPhone, generazione Xs. Quel che non cambia è il design, che ricalca in gran parte le linee del recente passato. Le novità stanno invece dentro la scocca, in un chip più potente ed in nuove soluzioni che rendono lo smartphone il migliore iPhone di sempre. \niPhone Xs (5,8 pollici di diagonale) è disponibile anche in versione Max con schermo di maggiori dimensioni (6,1 pollici). Il prezzo parte da 1189 euro per la versione minore da 64GB per arrivare a 1689 euro per la versione Max da 512GB.\nTutte le novità su iPhone Xs e Xs Max sono disponibili su questa singola pagina.", "url": "https://www.punto-informatico.it/speciali/iphone-xs", "website": ["punto-informatico.it"], "timestamp": [1538558358596], "publication_date": ["2018-10-03T09:19:18.596Z"], "flattened_entities": ["apple circuito_integrato euro iphone pollice_unità_di_misura schermo smartphone steve_jobs"], "result_entities": ["Steve Jobs", "Apple", "IPhone", "Circuito integrato", "Smartphone", "Pollice (unità di misura)", "Schermo", "Euro"], "_version_": 1613295384944181248}, {"fonte_dati": ["trend_analisys"], "id": "https://www.punto-informatico.it/iphone-xs-notch/", "ta_id": [5], "title": "iPhone XS: perché Apple ha nascosto il notch?", "abstract": "Diamo uno sguardo ai due dispositivi Apple raffigurati qui sotto: a sinistra il nuovo iPhone Xs presentato ieri con l’evento andato in scena allo Steve Jobs Theatre di Cupertino, a destra il modello X che l’ha preceduto lo scorso anno. Il design è piuttosto simile, ma ad uno sguardo attento una sostanziale differenza balza all’occhio. Quale?\nLo sfondo scelto dalla mela morsicata per le prime immagini di iPhone Xs e iPhone Xs Max mostrate dal palco del keynote sembra essere posizionato e ritagliato in modo preciso per mascherare il notch sotto la parte nera del background. Fatichiamo a credere che la decisione di optare per un simile wallpaper non sia studiata a tavolino, soprattutto per una realtà come Apple che non ha mai lasciato nulla al caso, in particolare durante la presentazione delle sue novità.\nUn anno fa la tacca posizionata nella parte superiore del display per ospitare fotocamere e sensori era stata introdotta come una feature, ora viene nascosta: un primo segnale di ciò che verrà? Solo supposizioni, al momento, ma l’ipotesi che il gruppo di Cupertino possa aver già messo in cantiere il successore dei nuovi iPhone puntando sull’abbandono di questa caratteristica non è da escludere.\nDopotutto, qualcuno ha già imboccato questa strada, vedasi OPPO Find X con il suo modulo a scomparsa che dà finalmente un senso alle etichette “edge-to-edge” e “full screen”, spesso abusate. La tecnologia per farlo c’è, sebbene ancora sia perfettibile.\niPhone X ha imposto un trend (anche se per dirla tutta Essential Phone era arrivato prima), la concorrenza l’ha cavalcato contribuendo a renderlo quasi un nuovo standard. Tra i big del settore solo Samsung ha resistito alla tentazione di abbracciarlo con i suoi top di gamma della linea Galaxy, mentre anche Google pare sia in procinto di capitolare con l’ormai imminente annuncio dei Pixel di terza generazione. E ora che la nuova regola è stata scritta, Apple potrebbe cambiarla di nuovo, mostrando ancora una volta quanto sia in grado di influenzare il mercato e di dettare i tempi per la definizione di nuovi modelli di riferimento.\nCosì come tendiamo a non considerare casuale la scelta di camuffare il notch di Xs e Xs Max sul palco dell’evento, altrettanto possiamo dire dello sfondo applicato a iPhone Xr. Qui l’immagine mostra la tacca in tutta la sua interezza, non fa nulla per nasconderla. L’accennata associazione tra notch e entry level ne è una logica conseguenza. Qui sotto uno screenshot acquisito dal sito ufficiale Apple: a destra iPhone Xs, al centro il fratello maggiore iPhone Xs Max e a destra il più economico iPhone Xr.\nAnche il video di presentazione dei nuovi smartphone, lungo oltre 4 minuti, mostra soltanto per pochissimi secondi il notch sulla serie Xs, mentre lo sfoggia con ben maggior orgoglio nella parte del filmato dedicata alla serie Xr.\nSemplice necessità di differenziare i due modelli in fase di presentazione, oppure un primo passo verso un futuro con design riveduto e corretto? Ancora non sappiamo se il futuro sarà notchless, ma dovessimo scommettere piazzeremmo su questa ipotesi la nostra puntata, soprattutto nell’ottica del più radicale redesign che la gamma iPhone riceve a cadenza biennale.\nRestando in tema, citiamo due diversi studi condotti sull’argomento, che mostrano come gli utenti legati all’ecosistema Android non vedano di buon occhio questa caratteristica (il 38% non la vuole), mentre quelli iOS sembrano non dar troppo peso a quell’area sempre nera che invade lo schermo (solo il 10% desidererebbe eliminarla).", "url": "https://www.punto-informatico.it/iphone-xs-notch/", "website": ["punto-informatico.it"], "timestamp": [1536845444000], "publication_date": ["2018-09-13T13:30:44Z"], "flattened_entities": ["3g_telefonia android apple cupertino ecosistema edge fotocamera google ios iphone keynote norma_tecnologia pixel samsung samsung_galaxy schermo screenshot smartphone steve_jobs wallpaper"], "result_entities": ["IPhone", "Steve Jobs", "Cupertino", "Keynote", "Wallpaper", "Apple", "Schermo", "Fotocamera", "EDGE", "Norma (tecnologia)", "Samsung", "Samsung Galaxy", "Google", "Pixel", "3G (telefonia)", "Screenshot", "Smartphone", "Ecosistema", "Android", "IOS"], "_version_": 1613295390775312384}, {"fonte_dati": ["trend_analisys"], "id": "https://www.punto-informatico.it/apple-iphone-xs-prezzo/", "ta_id": [5], "title": "Apple iPhone Xs e Xs Max: è troppo caro?", "abstract": "L’Apple iPhone Xs, e la versione maggiorata Xs Max, è troppo caro? La domanda si ripete ciclicamente ad ogni nuovo device, ad ogni nuova presentazione, ad ogni ciclo annuale che si chiude e si riapre nel mese di settembre. La risposta è no. E sebbene sia prevedibile un attimo di costernazione, occorre spiegare il perché.\nAnzitutto la domanda è chiaramente mal posta, sebbene sia una domanda comune: “troppo caro” rispetto a cosa? Perché se il confronto è con le aspettative, allora giocoforza il quesito “è troppo caro” presuppone una risposta positiva. Per natura, infatti, il consumatore deve auspicare un prezzo al di sotto delle proprie aspettative per poter essere felice durante l’acquisto. La felicità può però essere maturata anche durante l’uso, quindi occorre andare oltre la superficialità di una valutazione istintiva sul prezzo, che porta all’indignazione facile per ogni aumento (e l’aumento arriva puntualmente ogni anno).\nProviamo dunque a valutare i prezzi dei nuovi iPhone sotto altri punti di vista.\nMa partiamo anzitutto dal prezzo ufficiale, quello che l’utenza italiana si troverà di fronte.\nPer portare avanti un confronto immediato con quello che è forse lo smartphone che più si avvicina in dimensioni e specifiche al nuovo Xs, il Samsung Galaxy Note 9 parte da 1029 euro (128GB) per arrivare a 1279 euro (512GB). Entrambe le capacità sono virtualmente raddoppiate grazie ad una offerta per la quale è possibile ricevere una SD Card in omaggio su semplice richiesta post-acquisto.\nIl ciclo di vita degli smartphone va mediamente dai 18 ai 24 mesi: per device di alta fascia, e considerando il ciclo di aggiornamento della gamma iPhone da parte di Apple, la stima di 24 mesi può essere considerata vagamente attendibile. Questo significa che l’acquisto di un nuovo iPhone significa una previsione di utilizzo che si estende per 2 anni, ossia circa 730 giorni. Se si considera valida questa proiezione, significa che mediamente l’acquisto di un nuovo XS costa per ogni giorno di utilizzo quanto segue:\nSarebbe futile e fuorviante un confronto con il costo del caffé e delle sigarette (chissà perché si fanno sempre così confronti di questo tipo), mentre sarebbe interessante valutare il costo dei vari servizi a cui si accede (quali la Pay tv) in confronto alle ore che ci si passa su. Le statistiche sull’uso dello smartphone durante la giornata sono molte e differenti, ma vanno tutte nella stessa direzione: sebbene il “quanto” si usa lo smartphone sia una valutazione complessa, la cifra è comunque fortemente superiore alla stessa percezione dell’utente, il quale dissemina gran parte della propria attenzione su una moltitudine di stimoli, notifiche, alert e utilizzi vari.\nLa domanda quindi può essere declinata in: rinunceresti oggi a Facebook, Google, WhatsApp, Instagram, Web, navigatore, sveglia, mappe, telefonate, fotografie e casual gaming se sapessi che rinunciando a tutto ciò puoi avanzare 2 euro? Dalla risposta a questa domanda ne consegue gran parte della valutazione sul costo di uno smartphone che supera i 1000 euro.\nOggi lo smartphone è un elemento di grande utilità sotto molti punti di vista: chat, navigatori, social network, navigazione online, sblocco di un’auto per il car sharing, prenotazione di un ristorante, e-banking in mobilità e molto altro ancora. Quanto costerebbe accedere separatamente a questi servizi senza un hub centralizzato quale lo smartphone?\nL’aumento del costo dipende anche e soprattutto da questo tipo di interpretazione: qual è il valore marginale di uno smartphone agli occhi di un utente? Quanto è disposto a sacrificare del proprio denaro e del proprio tempo per poterlo acquistare? La valutazione economica deve passare giocoforza per una valutazione di opportunità, fatta della sommatoria di tutti quei piccoli utilizzi che si fanno del device (dal più utile al più futile, dove spesso quest’ultimo si rivela meno irrinunciabile del resto).\nGli elementi facilitanti che uno smartphone introduce nella vita di ogni giorno sono diventati tanti e tali da poter essere tranquillamente definiti come irrinunciabili. Sebbene tutti ne facessimo tranquillamente a meno quando gli smartphone non esistevano, oggi nessuno potrebbe più farne a meno se non a costo di addentrarsi in una dimensione parallela che viaggia ad altri ritmi, con minori necessità e minori capacità di risposta alle sollecitazioni. Il prezzo dello smartphone è il prezzo della scelta. E ognuno può scegliere per sé.\nL’obiezione più semplice è quella per cui si potrebbe tranquillamente accedere a gran parte dei servizi offerti da un iPhone Xs Max anche attraverso un Samsung Galaxy di fascia media. Obiezione accolta, perché di fatto è vero. La differenza sta nella gradevolezza del display, nelle performance delle specifiche (dai sensori al chip, cambiando l’esperienza soprattutto in ambiti quali il gaming) e nella raffinatezza del design (è impensabile che tale aspetto non sia adeguatamente curato per uno smartphone al di sopra dei 1000 euro). Ma questa è una valutazione estremamente soggettiva, che sposta ancora una volta il peso della scelta sul singolo utente: quanto si è disposti a spendere in surplus per poter avere in mano un device più bello, più potente ed in grado di offrire alcuni elementi peculiari?\nQuesta valutazione avrà una sua importanza cruciale soprattutto in prospettiva, perché andrà a delineare la soglia massima oltre la quale l’utenza non sarà più disposta a spendere di più. Il prezzo, si sa, lo fa il mercato nel punto esatto in cui domanda e offerta si incontrano. Lo scollamento tra le due curve avverrà quando la maggiore offerta (in termini di utilità, esperienza d’uso e performance) non sarà più aderente alla maggiorazione del prezzo. Ecco perché la curva di aumento è lenta e continua, così come lento e continuo è l’aumento di funzioni e specifiche all’interno dei device di alta fascia.\nQual è il punto in cui l’utenza propensa ad acquistare uno smartphone top di gamma rinuncerà a questo privilegio, scegliendo di optare per uno smartphone di minor costo, ma adeguatamente pensato per assolvere con soddisfazione ai propri desideri? Su questa domanda si costruiranno presumibilmente le strategie di sviluppo del prossimo futuro, anche in considerazione del fatto che l’offerta cinese sul mercato si fa sempre più appetibile e la pressione concorrenziale tenderà a velocizzare tanto i processi di crescita tecnologica dei top di gamma, quanto a calmierare il costo generale di accesso alle tecnologie.\nC’è ancora una differenza sostanziale nei prezzi tra una versione e un’altra del medesimo device: tra un iPhone XS da 64GB ed uno da 512 GB c’è una differenza pari a 400 euro (stessa considerazione vale per la versione Max). Nell’epoca delle memorie cloud a basso costo, ha realmente senso un investimento di questa caratura in ulteriore memoria sullo smartphone? Qual è la dimensione proporzionalmente corretta sulla base dei propri utilizzi?\nLa sensazione è che con un pizzico di attenzione si possa accedere tranquillamente alle versioni con memoria minore, facendo quindi leva sul traffico dati (in aumento sulle nuove offerte) e su cloud storage (il cui costo è ormai estremamente basso) per poter accedere alle risorse di cui si ha bisogno. Il gaming e specifiche app possono però occupare molta memoria, quindi tale valutazione va composta semplicemente sulla base dell’utilizzo che ognuno fa del proprio smartphone e sull’esigenza immediata di dati (immagini, video, documenti, musica) da cui si intende accedere subito e sempre, anche offline.\nIl confronto con il Samsung Galaxy Note 9 ha anche qui motivo d’essere: l’offerta Samsung che regala una SD Card di pari capienza rispetto a quella dello smartphone acquistato sembra essere una freccia scagliata contro Apple, cercando di dimostrare come il prezzo di accesso allo storage possa essere inferiore con una scelta rispetto all’altra. Una SD Card non è una memoria interna, questo è chiaro, ma agli occhi dell’acquirente l’offerta si fa comunque allettante.\nAl termine di tale percorso analitico, nel quale si è tentato di argomentare vari punti di vista relativi al prezzo degli smartphone odierni, è possibile farsi un’idea più chiara circa il prezzo dei nuovi iPhone Xs, ma anche dei Galaxy Note 9 e gli altri top di gamma sul mercato. L’acquisto è fatto in parte di logica ed in parte (grossa parte) di istinto: l’incontro tra queste due dinamiche compone il prezzo che siamo disposti a spendere per un elemento che è sempre più al centro della vita di ogni giorno. Quando e se saremo disposti a rivolgere altrove la nostra attenzione, quello sarà il momento in cui i prezzi smetteranno di crescere.\nFermo restando il punto di partenza di ogni valutazione: “è troppo caro” è una domanda mal posta, difficile da ragionare in termini oggettivi quando per natura si tratta di un quesito soggettivo. Ma aprire alla possibilità di rispondere “no, non è troppo caro” significa poter guardare con distacco ad un oggetto sempre più indispensabile, nel quale investire con la giusta attenzione e con tutta la necessaria consapevolezza.", "url": "https://www.punto-informatico.it/apple-iphone-xs-prezzo/", "website": ["punto-informatico.it"], "timestamp": [1536829708000], "publication_date": ["2018-09-13T09:08:28Z"], "flattened_entities": ["2_euro apple applicazione_informatica basso_elettrico basso_voce browser caffè car_sharing chat cina circuito_integrato cloud_storage comune_medievale concorrenza_economia consumatore costo crescita_economica curva_matematica dato denaro dimensione_parallela documento domanda_e_offerta euro facebook fotografia funzione_matematica google hub_and_spoke immagine instagram internet iphone logica memoria_informatica mercato natura navigazione offerta oggetto_filosofia online_e_offline pay_tv percezione prezzo rete_sociale ricerca_e_sviluppo samsung_galaxy samsung_galaxy_note schermo secure_digital servizio sigaretta smartphone soggetto_filosofia tecnologia utente utilità_economia valore_economia video whatsapp world_wide_web"], "result_entities": ["Apple", "IPhone", "Comune medievale", "Consumatore", "Prezzo", "Smartphone", "Samsung Galaxy Note", "Euro", "Secure Digital", "Caffè", "Sigaretta", "Pay TV", "Percezione", "Utente", "Facebook", "Google", "WhatsApp", "Instagram", "World Wide Web", "Browser", "Fotografia", "2 euro", "Chat", "Navigazione", "Rete sociale", "Internet", "Car sharing", "Servizio", "Hub and spoke", "Costo", "Valore (economia)", "Denaro", "Dimensione parallela", "Samsung Galaxy", "Schermo", "Circuito integrato", "Mercato", "Domanda e offerta", "Utilità (economia)", "Curva (matematica)", "Funzione (matematica)", "Ricerca e sviluppo", "Offerta", "Cina", "Concorrenza (economia)", "Crescita economica", "Tecnologia", "Basso elettrico", "Cloud storage", "Basso (voce)", "Applicazione (informatica)", "Memoria (informatica)", "Dato", "Immagine", "Video", "Documento", "Online e offline", "Logica", "Natura", "Soggetto (filosofia)", "Oggetto (filosofia)"], "_version_": 1613295397994758144}, {"fonte_dati": ["trend_analisys"], "id": "https://www.punto-informatico.it/speciali/iphone-xs/", "ta_id": [5], "title": "Speciale iPhone Xs", "abstract": "Lo Steve Jobs Theater è il luogo in cui Apple ha tagliato i nastri al nuovo iPhone, generazione Xs. Quel che non cambia è il design, che ricalca in gran parte le linee del recente passato. Le novità stanno invece dentro la scocca, in un chip più potente ed in nuove soluzioni che rendono lo smartphone il migliore iPhone di sempre. \niPhone Xs (5,8 pollici di diagonale) è disponibile anche in versione Max con schermo di maggiori dimensioni (6,1 pollici). Il prezzo parte da 1189 euro per la versione minore da 64GB per arrivare a 1689 euro per la versione Max da 512GB.\nTutte le novità su iPhone Xs e Xs Max sono disponibili su questa singola pagina.", "url": "https://www.punto-informatico.it/speciali/iphone-xs/", "website": ["punto-informatico.it"], "timestamp": [1538558360131], "publication_date": ["2018-10-03T09:19:20.131Z"], "flattened_entities": ["apple circuito_integrato euro iphone pollice_unità_di_misura schermo smartphone steve_jobs"], "result_entities": ["Steve Jobs", "Apple", "IPhone", "Circuito integrato", "Smartphone", "Pollice (unità di misura)", "Schermo", "Euro"], "_version_": 1613295406746173440}, {"fonte_dati": ["trend_analisys"], "id": "https://www.corriere.it/tecnologia/cards/apple-iphone-xs-iphone-xs-max-iphone-xr-provati-anteprima-nostre-impressioni-tutte-cose-sapere/processore-a12-bionic.shtml", "ta_id": [5, 6], "title": "iPhone XS, XS Max e XR in anteprima: tutto quello che c'è da sapere - Corriere.it", "abstract": "Ogni anno Apple aggiorna il processore dei suoi smartphone, ma quest’anno l’A12 Bionic (così si chiama il nuovo chipset) alza notevolmente l’asticella. Negli ultimi anni, grazie allo sviluppo “su misura”, fatto in casa dagli ingegneri di Cupertino, i chip Apple avevano dato una pista a tutti i rivali, soprattutto in termini di potenza pura ma anche di ottimizzazione dei consumi. Un trend che prosegue e si rafforza: A12 Bionic di Apple il primo chipset per smartphone con processo produttivo a 7 nanometri (il prossimo mese Huawei arriverà con il suo Kirin 980, anch’esso a 7 nanometri). La cpu ha un’architettura Fusion a sei core con due core ad alte prestazioni fino al 15% più veloci della generazione precedenti, quattro core ad alta efficienza fino al 50% più efficienti, una GPU (chip per la grafica) a quattro core fino al 50% più veloce. Tutto questo per dire che il nuovo processore porterà più potenza e meno consumi: ecco spiegato l’aumento di autonomia dei nuovi iPhone.  • Ma c’è di più. Il balzo avanti più notevole, i due iPhone lo fanno grazie al Neural Engine, un elemento di A12 Bionic dedicato a sofisticate tecnologie di apprendimento automatico, che Apple impiega soprattutto per la fotografia e la realtà aumentata. Ora si arriva a ben 5.000 miliardi di operazioni al secondo rispetto ai 600 miliardi del chip A11: una potenza del“motore neurale” che gli sviluppatori potranno “mettere a terra” nelle loro app di realtà aumentata e per nuove funzioni di apprendimento automatico in tempo reale. Grazie a questa capacità ad esempio l’iPhone XR (prossima scheda) è in grado di scattare foto Ritratto convincenti pur non avendo una doppia fotocamera posteriore, un po’ come per il Pixel 2 della rivale Google.", "url": "https://www.corriere.it/tecnologia/cards/apple-iphone-xs-iphone-xs-max-iphone-xr-provati-anteprima-nostre-impressioni-tutte-cose-sapere/processore-a12-bionic.shtml", "website": ["corriere.it"], "timestamp": [1538558833080], "publication_date": ["2018-10-03T09:27:13.08Z"], "flattened_entities": ["apple apprendimento_automatico chipset circuito_integrato core_informatica cpu cupertino ford_fusion fotocamera fotografia google graphics_processing_unit huawei ingegneria iphone motore nanometro pixel potenza_elettrica potenza_italia processore realtà_aumentata smartphone"], "result_entities": ["Apple", "Processore", "Smartphone", "Chipset", "Ingegneria", "Cupertino", "Potenza (Italia)", "Nanometro", "Huawei", "CPU", "Ford Fusion", "Core (informatica)", "Graphics Processing Unit", "Circuito integrato", "IPhone", "Apprendimento automatico", "Fotografia", "Realtà aumentata", "Potenza elettrica", "Motore", "Fotocamera", "Pixel", "Google"], "_version_": 1613295872543555584}, {"fonte_dati": ["trend_analisys"], "id": "https://www.corriere.it/tecnologia/18_settembre_12/apple-lancia-iphone-xs-versione-max-sempre-piu-grandi-smartphone-sono-nuova-tv-3850df1a-b6c3-11e8-83fc-d7dcaceaa02b.shtml", "ta_id": [5, 6], "title": "Apple lancia iPhone Xs e la versione Max: sempre più grandi, gli smartphone sono la nuova Tv - Corriere.it", "abstract": " Apple ha lanciato tre nuovi telefoni, che riprendono l’iPhone X del decennale e tagliano i ponti con i primi modelli, quelli dell’era Steve Jobs. Sparisce definitivamente il tasto fisico frontale e per muoversi nelle schermate del sistema iOS si usano una serie di gesti con il pollice. I tre iPhone del 2018 hanno tutti lo stesso look frontale: display “fullscreen” con cornici al minimo e in alto una “tacca” che ritaglia lo schermo. Un modello aggiorna l’iPhone X con un nuovo processore più potente A12 Bionic, fotocamera e batteria migliorate. Si chiama iPhone Xs e ha un fratello maggiore, il Max con schermo da 6,5 pollici. I prezzi sono in stile Apple: molto alti (sopra i mille euro, si parte da 1.089 per il piccolo e 1.189 per il grande) ma molti degli acquirenti sfrutteranno le offerte a rate degli operatori telefonici. ", "url": "https://www.corriere.it/tecnologia/18_settembre_12/apple-lancia-iphone-xs-versione-max-sempre-piu-grandi-smartphone-sono-nuova-tv-3850df1a-b6c3-11e8-83fc-d7dcaceaa02b.shtml", "website": ["corriere.it"], "timestamp": [1538558832908], "publication_date": ["2018-10-03T09:27:12.908Z"], "flattened_entities": ["apple euro fotocamera fullscreen ios iphone operatore_telefonico pila_elettrotecnica pollice_unità_di_misura prezzo processore schermo steve_jobs"], "result_entities": ["Apple", "IPhone", "Steve Jobs", "IOS", "Pollice (unità di misura)", "Schermo", "Fullscreen", "Processore", "Fotocamera", "Pila (elettrotecnica)", "Prezzo", "Euro", "Operatore telefonico"], "_version_": 1613295871973130240}, {"fonte_dati": ["trend_analisys"], "id": "https://www.corriere.it/tecnologia/cards/apple-iphone-xs-iphone-xs-max-iphone-xr-provati-anteprima-nostre-impressioni-tutte-cose-sapere/iphone-xs-continuita.shtml", "ta_id": [5, 6], "title": "iPhone XS, XS Max e XR in anteprima: tutto quello che c'è da sapere - Corriere.it", "abstract": "iPhone XS riprende il discorso avviato dall’iPhone X. Prendendolo in mano l’estetica è la stessa, se si esclude il ritorno del colore Oro (le altre restano bianco e nero). Bordo in acciaio, fronte e retro in vetro, schermo Oled da 5,8 pollici che occupa l’intero frontale, con bordi ridotti e tacca (notch) in alto, Face ID, ricarica wireless. Rispetto a iPhone X per capire che cosa è cambiato bisogna entrare nelle specifiche tecniche:  • — Il processore è l’ancora più potente A12 Bionic (ne parliamo a parte)- display migliorato con gamma dinamica più ampia del 60% • — Nuovo livello di resistenza ad acqua e liquidi, con certificazione IP68 (immersioni fino a 2 metri per 30 minuti) • — Autonomia, dice Apple, migliorata: mezzora di uso in più al giorno (rispetto a X). • — Vetro più resistente (ma il nostro consiglio resta quello di proteggerlo, con una pellicola-vetro davanti e una cover, meglio se trasparente che non mortifichi il design) • — Face ID più veloce • — Fotocamera doppia con un nuovo sensore, funzione Smart HDR, migliori performance con bassa luminosità e nei ritratti • — Finalmente arriva l’audio stereo nei video, sfruttando i quattro microfoni integrati • — Ha una Nano Sim e una eSim (electronic Sim), come già gli iPad. La versione Dual Sim sarà riservata al mercato cinese- connettività 4G/Lte migliorata • — C’è anche in versione 512 GB (ma il taglio base resta a 64 GB) • — La cosa che ci è piaciuta meno? L’alimentatore resta quello 5W, il classico dell’iPhone, lentissimo e inadatto sul mercato di oggi, pieno di soluzioni per la ricarica veloce", "url": "https://www.corriere.it/tecnologia/cards/apple-iphone-xs-iphone-xs-max-iphone-xr-provati-anteprima-nostre-impressioni-tutte-cose-sapere/iphone-xs-continuita.shtml", "website": ["corriere.it"], "timestamp": [1538558833190], "publication_date": ["2018-10-03T09:27:13.19Z"], "flattened_entities": ["acciaio alimentatore_elettrico apple carta_sim cina cover dual_sim fotocamera high_dynamic_range_imaging ipad iphone lte_telefonia luce microfono oled pollice_unità_di_misura processore resistenza_elettrica schermo sensore stereofonia vetro video wi-fi"], "result_entities": ["IPhone", "Acciaio", "Vetro", "OLED", "Pollice (unità di misura)", "Wi-Fi", "Processore", "Schermo", "Resistenza elettrica", "Apple", "Cover", "Fotocamera", "Sensore", "High dynamic range imaging", "Luce", "Stereofonia", "Video", "Microfono", "Carta SIM", "IPad", "Dual SIM", "Cina", "LTE (telefonia)", "Alimentatore elettrico"], "_version_": 1613295872889585664}, {"fonte_dati": ["trend_analisys"], "id": "https://www.corriere.it/tecnologia/cards/apple-iphone-xs-iphone-xs-max-iphone-xr-provati-anteprima-nostre-impressioni-tutte-cose-sapere/iphone-xs-max-dimensioni-contano.shtml", "ta_id": [5, 6], "title": "iPhone XS, XS Max e XR in anteprima: tutto quello che c'è da sapere - Corriere.it", "abstract": "Perché XS Max e non più Plus come sui vecchi modelli? Perché è Max per dimensioni ma non ha caratteristiche “Plus” (come su iPhone 6, 6S, 7 e 8). Al di là dello schermo e della batteria non ci sono differenze rispetto al modello XS più compatto. Il Max arriva a ben 6,5 pollici: un piccolo grande schermo che farà la felicità di chi consuma molti video direttamente sullo smartphone. Che siano video di YouTube, serie su Netflix o partite su Dazn, questo XS Max si candida a strumento ideale in mobilità, grazie anche al supporto Dolby Vision e HDR10. La fedeltà cromatica, da sempre fiore all’occhiello dei display Apple, qui sembra particolarmente curata. iPhone XS Max è comunque uno smartphone “larger than life”: grosso (alto 157 mm), pesante (ben 208 grammi e si sentono tutti in mano), costosissimo. La versione da 512 Gigabyte arriva a uno strabiliante 1.689 euro di listino. Più di diversi, già assai cari, MacBook.", "url": "https://www.corriere.it/tecnologia/cards/apple-iphone-xs-iphone-xs-max-iphone-xr-provati-anteprima-nostre-impressioni-tutte-cose-sapere/iphone-xs-max-dimensioni-contano.shtml", "website": ["corriere.it"], "timestamp": [1538558833426], "publication_date": ["2018-10-03T09:27:13.426Z"], "flattened_entities": ["apple dolby_digital euro gigabyte grammo iphone iphone_6 larger_than_life_backstreet_boys macbook netflix pila_elettrotecnica pollice_unità_di_misura schermo smartphone youtube"], "result_entities": ["IPhone 6", "Pila (elettrotecnica)", "Pollice (unità di misura)", "Smartphone", "YouTube", "Netflix", "Dolby Digital", "Schermo", "Apple", "IPhone", "Larger Than Life (Backstreet Boys)", "Grammo", "Gigabyte", "Euro", "MacBook"], "_version_": 1613295876320526336}, {"fonte_dati": ["trend_analisys"], "id": "https://www.corriere.it/tecnologia/18_settembre_18/iphone-xs-max-xs-recensione-prova-video-anteprima-smartphone-apple-e161edc2-ba6c-11e8-978e-190179f216e9.shtml", "ta_id": [5, 6], "title": "iPhone XS Max e XS: recensione e prova video in anteprima degli smartphone Apple - Corriere.it", "abstract": "A12 Bionic, più potenza e meno consumi\n Ogni anno il processore degli iPhone viene aggiornato e diventa più potente, sia nella capacità di calcolo (Cpu) che nella grafica (Gpu). Il nuovo A12 Bionic fa però un passo ambizioso. Come spiegavamo qui, è il primo chipset per smartphone con processo produttivo a 7 nanometri (il prossimo mese Huawei arriverà con il suo Kirin 980, anch’esso a 7 nanometri). Un salto in avanti che consente non solo maggiore potenza ma anche minori consumi.  • Nei test che abbiamo fatto A12 Bionic arriva a 259.678 punti sul benchmark AnTuTu 7.0, contro i 233.000 circa dell’A11 di iPhone X. Un miglioramento dell’11%, pur rimanendo (in ambito iOS) inferiori a quelli dell’iPad Pro.  • Dati analoghi si ottengono con Geekbench 4.3: +13% in Single Core, +11% in Multi Core. Da ricordare che gli iPhone 2018 hanno anche 4 GB di Ram, contro i 3 GB di iPhone X.  • Al di là di questo, il nuovo processore fa un balzo soprattutto grazie al Neural Engine, un elemento di A12 Bionic dedicato all’intelligenza artificiale e a sofisticate tecnologie di apprendimento automatico. Gli smarthone Apple lo impiegano soprattutto per la fotografia e la realtà aumentata, ma anche per lo sblocco con Face ID, che ora è (impercettibilmente) più rapido. Questo “motore neurale” arriva a ben 5 mila miliardi di operazioni al secondo, rispetto ai 600 miliardi del chip A11. Gli sviluppatori potranno sfruttare questa potenza senza gravare sulla Gpu, con più efficienza e consumi molto minori: il framework CoreMl, che si occupa di machine learning, potrà girare fino a 9 volte più veloce che in passato, consumando un decimo dell’energia.", "url": "https://www.corriere.it/tecnologia/18_settembre_18/iphone-xs-max-xs-recensione-prova-video-anteprima-smartphone-apple-e161edc2-ba6c-11e8-978e-190179f216e9.shtml", "website": ["corriere.it"], "timestamp": [1538558833499], "publication_date": ["2018-10-03T09:27:13.499Z"], "flattened_entities": ["apple apprendimento_automatico benchmark_informatica chipset cpu energia fotografia framework graphics_processing_unit huawei intelligenza_artificiale ios ipad_pro iphone metro motore multi_core nanometro potenza_fisica potenza_italia processore ram realtà_aumentata single_core smartphone"], "result_entities": ["Potenza (fisica)", "Processore", "IPhone", "CPU", "Graphics Processing Unit", "Chipset", "Smartphone", "Nanometro", "Huawei", "Metro", "Potenza (Italia)", "Benchmark (informatica)", "IOS", "IPad Pro", "Single core", "Multi core", "RAM", "Intelligenza artificiale", "Apprendimento automatico", "Apple", "Fotografia", "Realtà aumentata", "Motore", "Framework", "Energia"], "_version_": 1613295876506124288}, {"fonte_dati": ["trend_analisys"], "id": "https://www.corriere.it/tecnologia/cards/apple-iphone-xs-iphone-xs-max-iphone-xr-provati-anteprima-nostre-impressioni-tutte-cose-sapere/iphone-xr-colorato.shtml", "ta_id": [5, 6], "title": "iPhone XS, XS Max e XR in anteprima: tutto quello che c'è da sapere - Corriere.it", "abstract": "La novità nella gamma è il XR. La “R” del nome non è stata spiegata ma il telefono è una nuova interpretazione dell’approccio Apple all’idea di smartphone top di gamma “abbordabile”. A differenza del poco riuscito iPhone 5C, con iPhone XR torna l’idea di un iPhone colorato e più “sbarazzino”. Le tonalità disponibili sono ben 6: bianco, nero, blu, giallo, corallo e rosso (edizione Product RED). Prendendo in mano XR, non si ha mai l’impressione che si tratti di un “iPhone dei poveri”. Non solo perché gli 889 euro richiesti in Italia sono una cifra lontanissima dal low cost. Ma anche perché, nonostante qualche rinuncia rispetto ai XS, il design è convincente e i materiali davvero belli. La scocca colorata in alluminio riprende il colore del vetro posteriore, creando un tutt’uno armonioso. Lo schermo, ribattezzato Liquid Retina Display, è un Lcd che non ha il classico “mento” degli smartphone Android. Ovvero: la cornice, molto ridotta, è perfettamente simmetrica su tutti i lati (“tacca” a parte), anche in basso. Una soluzione complessa tecnicamente e costosa. La definizione del display è inferiore a quella degli altri due modelli: 1792×828 pixel a 326 ppi, contro i 458 ppi di XS e XS Max.Il chipset è lo stesso, l’A12 Bionic di cui abbiamo parlato. La fotocamera posteriore è singola (identica a quella principale dei due altri iPhone 2018) e non doppia.Le altre assenze rispetto ai modelli più costosi sono compensate da soluzioni software che andranno testate, ma che paiono funzionali. Non c’è il 3D Touch, ma le sue funzioni sostanzialmente rimangono. Per le foto Ritratto, in assenza della seconda fotocamera posteriore, con il chipset A12 che supplisce via software all’assenza del secondo obiettivo (manca però lo zoom 2X). La certificazione ad acqua è liquidi è inferiore, IP67 invece di IP68, ma probabilmente non ve ne accorgerete.iPhone XR: due vantaggi, anzi tre", "url": "https://www.corriere.it/tecnologia/cards/apple-iphone-xs-iphone-xs-max-iphone-xr-provati-anteprima-nostre-impressioni-tutte-cose-sapere/iphone-xr-colorato.shtml", "website": ["corriere.it"], "timestamp": [1538558836241], "publication_date": ["2018-10-03T09:27:16.241Z"], "flattened_entities": ["alluminio android apple bassista bianco blu chipset compagnia_aerea_a_basso_costo corallo_colore disegno_industriale euro fotocamera fotografia giallo iphone iphone_5c nazionale_di_calcio_dell'italia nero pixel product_red retina_display risoluzione_grafica rosso schermo schermo_a_cristalli_liquidi scocca smartphone software tonalità_colore vetro zoom"], "result_entities": ["Apple", "Smartphone", "IPhone 5c", "Tonalità (colore)", "Bianco", "Nero", "Blu", "Giallo", "Corallo (colore)", "Rosso", "Product Red", "IPhone", "Euro", "Nazionale di calcio dell'Italia", "Compagnia aerea a basso costo", "Disegno industriale", "Scocca", "Alluminio", "Vetro", "Schermo", "Retina Display", "Schermo a cristalli liquidi", "Android", "Bassista", "Pixel", "Risoluzione (grafica)", "Chipset", "Fotocamera", "Software", "Fotografia", "Zoom"], "_version_": 1613295891115933697}, {"fonte_dati": ["trend_analisys"], "id": "https://www.corriere.it/tecnologia/18_settembre_30/problemi-iphone-xs-xs-max-non-si-caricano-se-cavo-collegato-mentre-schermo-spento-9e39c118-c49f-11e8-a181-ae01ca7df8b0.shtml", "ta_id": [5, 6], "title": "Problemi per iPhone XS e XS Max: «Non si caricano se il cavo è collegato mentre lo schermo è spento» - Corriere.it", "abstract": "La nuova generazione di iPhone non sembra aver superato indenne la vivisezione a cui l’ha sottoposta l’esercito di appassionati, blogger, youtuber e semplici clienti. Un baco piuttosto serio sembra affliggere un numero non precisato, ma abbastanza significativo, di iPhone XS e XS Max: non si caricherebbero se il cavo Lightning viene collegato mentre lo smartphone è in stand by, con schermo spento. Un bel problema: metti in ricarica il telefono la sera e al mattino lo ritrovi con la batteria a terra. Apple non ha al momento commentato ufficialmente il caso e stimare un numero di dispositivi coinvolti non è semplice. Diverse segnalazioni sono tuttavia comparse sul canale ufficiale di assistenza online (Apple Support Communities), su Reddit, Twitter, YouTube e sui forum di siti dedicati alla Mela come MacRumors. Il popolare youtuber Lewis Hilsenteger ha pubblicato sul suo canale «Unbox Therapy» un video in cui prova a caricare 8 modelli diversi di iPhone XS e iPhone XS Max con l’alimentatore da muro standard (di per sé molto lento: la nostra recensione di iPhone XS e XS Max): degli otto soltanto due hanno funzionato correttamente, attivando la ricarica mentre erano in stand by. Tanto che Hilsenteger ha ribazzato il caso #chargegate, sulla scorta del #batterygate dell’anno scorso e dei vari #bendgate e #antennagate dei passati iPhone. ", "url": "https://www.corriere.it/tecnologia/18_settembre_30/problemi-iphone-xs-xs-max-non-si-caricano-se-cavo-collegato-mentre-schermo-spento-9e39c118-c49f-11e8-a181-ae01ca7df8b0.shtml", "website": ["corriere.it"], "timestamp": [1538558836591], "publication_date": ["2018-10-03T09:27:16.591Z"], "flattened_entities": ["alimentatore_elettrico apple blog bug forum_internet internet iphone mattino modalità_d'attesa pila_elettrotecnica reddit schermo smartphone telefono twitter video vivisezione youtube"], "result_entities": ["IPhone", "Vivisezione", "Blog", "YouTube", "Bug", "Smartphone", "Modalità d'attesa", "Schermo", "Telefono", "Mattino", "Pila (elettrotecnica)", "Apple", "Internet", "Reddit", "Twitter", "Forum (Internet)", "Video", "Alimentatore elettrico"], "_version_": 1613295894415802369}, {"fonte_dati": ["trend_analisys"], "id": "https://www.corriere.it/tecnologia/cards/apple-iphone-xs-iphone-xs-max-iphone-xr-provati-anteprima-nostre-impressioni-tutte-cose-sapere/iphone-continuita-nuove-direzioni_principale.shtml", "ta_id": [5, 6], "title": "iPhone XS, XS Max e XR in anteprima: tutto quello che c'è da sapere - Corriere.it", "abstract": "Grazie alle mille indiscrezioni uscite negli ultimi mesi sullo smartphone Apple, sapevamo già che per la casa di Cupertino si sarebbe trattato di un anno “S” per gli iPhone. Intendendo quella generazione intermedia, che aggiorna i modelli dell’anno prima (4S, 5S, 6S) senza interventi radicali. Questo vale senz'altro per i due nuovi modelli top. iPhone XS ritocca diverse caratteristiche dell’iPhone X (leggi le caratteristiche), mentre la novità a listino è il ritorno al vertice della gamma di un modello extra-large. Non più “Plus” ma Max: iPhone XS Max è lo smartphone con il display più grande mai proposto dalla Mela e uno dei più grandi in assoluto del mercato con i suoi 6,5 pollici di diagonale (leggi l'articolo).   • Del tutto nuova è invece la scelta di far debuttare un modello meno costoso (ma neanche lontanamente “low cost” come qualche rumor aveva lasciato intendere in maniera improvvida): si chiama iPhone XR. Permette a Apple di chiudere definitivamente i conti con il design lanciato la prima volta con iPhone 6 e poi portato avanti fino all’8. iPhone XR manda definitivamente in pensione il Touch ID: tutta la nuova gamma ora poggia sui concetti estetici e funzionali di schermo senza cornici, Face ID e “gestures” per controllare l’interfaccia. • Forse le novità più importanti dell’evento, anche a livello strategico, arrivano nel mondo di Apple Watch, sempre meno gadget e sempre più spostato verso il mondo del fitness e soprattutto dei dispositivi medicali: ne parliamo in un articolo a parte. Abbiamo avuto modo di provare per circa un’ora i 3 nuovi modelli a Cupertino: nelle prossime schede le nostre prime impressioni e tutto quello che dovete sapere su iPhone XS, XS Max e XR.", "url": "https://www.corriere.it/tecnologia/cards/apple-iphone-xs-iphone-xs-max-iphone-xr-provati-anteprima-nostre-impressioni-tutte-cose-sapere/iphone-continuita-nuove-direzioni_principale.shtml", "website": ["corriere.it"], "timestamp": [1538558836549], "publication_date": ["2018-10-03T09:27:16.549Z"], "flattened_entities": ["apple apple_watch compagnia_aerea_a_basso_costo cupertino fitness_sport iphone iphone_6 mariano_rumor pollice_unità_di_misura schermo smartphone touch_id"], "result_entities": ["Smartphone", "Apple", "Cupertino", "IPhone", "Schermo", "Pollice (unità di misura)", "Compagnia aerea a basso costo", "Mariano Rumor", "IPhone 6", "Touch ID", "Apple Watch", "Fitness (sport)"], "_version_": 1613295895830331392}, {"fonte_dati": ["trend_analisys"], "id": "https://www.webnews.it/speciale/iphone-xs/", "ta_id": [6, 7], "title": "iPhone XS e XS Max: novità, scheda tecnica e prezzo", "abstract": "Nel corso dell’evento Apple del 12 settembre 2018, il gruppo di Cupertino ha presentato tutte le novità per la linea dei suoi iPhone. Tre i dispositivi per questa tornata: iPhone XS e iPhone XS Max, rispettivamente da 5.8 e 6.5 pollici con schermo OLED, a a cui si aggiunge un modello più economico chiamato iPhone XR. Ma quali sono le caratteristiche dei device high-end della mela morsicata e, soprattutto, quali i prezzi? Di seguito, tutte le informazioni utili.\n Disponibilità, modelli e prezzi Design Hardware Software \nCosì come già accennato, dal palco dello Steve Jobs Theater di Apple Park, il gruppo californiano ha presentato tre modelli per la tornata di lancio 2018. In questo frangente, ci si concentrerà unicamente sulle due versioni high-end della linea:\n iPhone XS: il successore di iPhone X da 5.8 pollici, con schermo OLED e scocca argento, grigio siderale e oro; iPhone XS Max: versione più grande, da 6.5 pollici, sempre con schermo OLED e scocca argento, grigio siderale e oro. \nGli smartphone iPhone XS sono disponibili nelle opzioni storage da 64, 256 e 512 gb, proposte rispettivamente a 1.189, 1.359 e 1.589 euro. iPhone XS Max, invece vede prezzi di 1.289, 1.459 e 1.689 euro per le medesime configurazioni hardware. Tutti i prezzi sono comprensivi di IVA ed eventuali oneri di legge, un fatto che ne giustifica la differenza di costi rispetto alle medesime edizioni statunitensi. Naturalmente, gli esemplari saranno distribuiti anche in abbinato a speciali promozioni da parte degli operatori telefonici, sia in comodato d’uso che per l’acquisto a rate.\nLa fase di preordine per i nuovi smartphone di fascia alta è cominciata il 14 settembre 2018, con una consegna e un’apparizione nei negozi il 21 settembre successivo.\nGli iPhone di fascia alta lanciati da Apple vedono un design molto simile, ereditato dal precedente iPhone X, un fatto più che normale trattandosi di una tornata “S” e “R”, quindi di un aggiornamento annuale. Le differenze rilevabili sono principalmente sulla dimensione dello schermo, nonché sui colori impiegati per la scocca.\niPhone XS e iPhone XS Plus si caratterizzano per uno scheletro in acciaio inossidabile, rifinito con coperture in vetro. La scocca è disponibile nelle colorazioni grigio siderale, argento e oro, quest’ultima vera novità rispetto all’edizione 2017 degli smartphone. Della possibile introduzione di un modello in questa tonalità, però, se ne parla da molti mesi, considerando come online siano apparse delle immagini e delle documentazioni che, lo scorso anno, il gruppo di Cupertino avrebbe sottoposto alla FCC, la Federal Communications Commission.\nSebbene i modelli presentino schermi diversi – due OLED da 5.8 e 6.5 pollici – tutti gli esemplari mostrano un top notch per accomodare le componenti TrueDepth relative al funzionamento di Face ID, il sistema di riconoscimento in 3D del volto per lo sblocco del device e il tracciamento dell’utente. Sul retro le edizioni XS incorporano inoltre una doppia fotocamera con flash TrueTone, mentre sono disponibili due speaker stereo sul lato inferiore della scocca, una porta Lightning centrale e tasti volume e d’accensione laterali. Non è invece presente il lettore d’impronte digitali Touch ID, sostituito da Face ID, un fatto che ha permesso ad Apple di impiegare un pannello frontale edge-to-edge.\nNonostante le differenti dimensioni, i nuovi smartphone condividono delle specifiche hardware praticamente sovrapponibili, tanto da garantirne performance assai ravvicinate. Le variazioni degne di nota, infatti, riguardano solo la diagonale del display e la tipologia di supporto al dual-sim, mentre le altre componenti sono invariate.\n Display: le versioni XS degli smartphone incorporano un pannello OLED Super Retina, rispettivamente da 2.436×1.125 pixel a 458 ppi e 2.688×1.242 pixel a 458 ppi, con pieno supporto allo standard HDR, alla tecnologia TrueTone e alla gamma cromatica Wide. Gli schermi sono protetti da un vetro più resistente rispetto alle precedenti edizioni e, naturalmente, sono abilitati a 3D Touch per il riconoscimento della forza con cui le dita premono sullo schermo; Fotocamere: l’obiettivo frontale è per tutti i modelli da 7 megapixel con apertura ƒ/2.2, capace di registrare anche video in modalità 1080p sia a 30 che a 60 fps. La nuova TrueDepth Camera, così come è ribattezzata dalla stessa Apple, offre una maggiore sensibilità alla luce nonché funzioni avanzate, come la modalità Ritratto con diverse scene tra cui scegliere e un nuovo e innovativo controllo per la profondità di campo. Grazie all’abbinamento a un nuovo sensore per l’analisi degli scatti, e alla potenza del processore A12 Bionic, è possibile modificare la profondità di campo e l’effetto bokeh anche dopo aver salvato lo scatto. Per quanto riguarda gli obiettivi posteriori, i modelli XS incorporano una doppia fotocamera con flash TrueTone, caratterizzata da sensori da 12 megapixel sia per il grandangolo che per il teleobiettivo, con aperture rispettive di ƒ/1.8 e ƒ/2.4. Gli obiettivi sono dotati di stabilizzazione ottica, anche per la registrazione di video in 4K, e grazie alla nuova funzione Smart HDR possono non solo regolare in modo ottimale l’illuminazione anche in controluce, ma permettono di effettuare scatti senza lag, così da catturare anche soggetti in rapido movimento; Processore: tutte le edizioni ricevono in dotazione il nuovo processore A12 Bionic, realizzato con un processo costruttivo a 7 nanometri e capace di garantire una riduzione del 50% del consumo energetico, con un aumento della performance totale oltre al 12%. Il chip presenta sei core di elaborazione e quattro grafici e, grazie alle innovazioni volute da Apple sul fronte della GPU, in videogiochi e applicazioni grafiche complesse vi sarà la possibilità di sfruttare effetti luce realistici con un rendering in tempo reale. Non è però tutto, però, perché il nuovo A12 Bionic prevede anche un nuovo Neural Engine, in grado di eseguire cinquemila miliardi di operazioni al secondo, e pensato per tutte le funzioni relative al machine learning, alla realtà aumentata e alle applicazioni CoreML. L’Image Signal Processor, nel mentre, migliora sensibilmente le potenzialità di elaborazione fotografica e video, garantendo anche una gamma dinamica più elevata negli scatti; Schede SIM: gli smartphone high-end di Apple vengono lanciati sul mercato con il supporto dual-sim, sebbene l’uso di due SIM fisiche diverse sia garantito unicamente per iPhone XS in Cina. Negli altri Paesi mondiali, invece, il gruppo di Cupertino ha deciso di optare per un abbinamento tra tessera fisica ed eSIM, il sistema virtuale di Apple già impiegato in iPad e Apple Watch. La compatibilità con la SIM virtuale dipende dagli accordi presi dalla mela morsicata con il proprio operatore: a settembre 2018, l’unico operatore italiano supportato è Vodafone; Connettività e sensori: gli iPhone XS vedono il supporto alle reti LTE di classe Gigabit con MIMO 4×4 e LLA. Tutti i modelli supportano le connessioni Wi-Fi 802.11ac, NFC, Bluetooth 5.0 ed Express Card in modalità “basso consumo”. Sono quindi presenti i sensori TrueDepth per il riconoscimento del viso tramite Face ID, giroscopio, accelerometro, localizzazione GPS, GLONASS, Galileo e QZSS, microlocalizzazione iBeacon e bussola digitale; Autonomia: date le dimensioni diverse della scocca, i tre smartphone si affidano a batterie di capacità differenziate. iPhone XS garantisce fino a 20 ore di conversazione e 12 di navigazione continua, superando il precedente iPhone 8 Plus di 30 minuti ore. iPhone XS Plus, invece, supera il predecessore di 1.5 ore, grazie a una batteria più capiente dovuta alla scocca di dimensioni più generose; Ricarica e certificazioni: tutti gli iPhone possono approfittare della ricarica wireless tramite pad compatibili con lo standard Qi. I modelli XS vedono una certificazione per la resistenza a liquidi e polvere IP68, per un immersioni in acqua oltre al metro di profondità. \nTutti i nuovi iPhone vengono distribuiti con iOS 12 preinstallato, il nuovo sistema operativo di Apple per i suoi iDevice. Questa edizione si configura più come un grande aggiornamento del precedente iOS 11 che per un sistema operativo completamente rinnovato, per precisa volontà della società di Apple Park. Così come spiegato durante la presentazione alla WWDC 2018, avvenuta nel giugno dello stesso anno, il gruppo ha voluto concentrarsi sul miglioramento delle performance, anche e soprattutto sui vecchi modelli.\niOS 12 è compatibile con tutti gli iDevice già aggiornati a iOS 11 e, tramite un nuova gestione dei picchi di CPU e della modalità di elaborazione dei dati, il sistema operativo garantirà un aumento delle prestazioni per tutte le edizioni, anche quelle ormai non più giovanissime. Si parla, addirittura, di performance del 30% maggiori. Fra le varie novità, la possibilità di istruire Siri per compiti di utilità quotidiana con le Shortcuts, nuove Animoji e la capacità di creare Memoji sulla base delle proprie fattezze fisiche, rinnovati strumenti per ARKit 2, un Centro di Controllo più facile da gestire e molto altro ancora. iOS 12 è offerto gratuitamente, nella sua release finale, a partire dal 17 settembre 2018.", "url": "https://www.webnews.it/speciale/iphone-xs/", "website": ["webnews.it"], "timestamp": [1538559438574], "publication_date": ["2018-10-03T09:37:18.574Z"], "flattened_entities": ["1080p accelerometro acciaio_inossidabile apple apple_watch apprendimento_automatico argento aristotele basso_voce bluetooth bokeh bussola carta_sim centro_di_controllo cina circuito_integrato comodato connessione_informatica core_informatica cpu cupertino dual_sim edge euro federal_communications_commission fotocamera fotocamera_digitale frequenza_dei_fotogrammi gigabit giroscopio glonass grandangolo graphics_processing_unit hardware high_dynamic_range_imaging ibeacon ieee_802.11 imposta_sul_valore_aggiunto impronta_digitale informazione ios ipad iphone lampeggiatore_fotografico legge lockheed_martin-boeing_f-22_raptor lte_telefonia mcdonnell_douglas_f/a-18_hornet multiple-input_and_multiple-output nanometro near_field_communication norma_tecnologia obiettivo_fotografico oled ora oro ottica pila_elettrotecnica pixel pollice_unità_di_misura prezzo processore profondità_di_campo realtà_aumentata release_informatica rendering resistenza_elettrica rete_di_computer retina risoluzione_grafica scheletro_anatomia_umana schermo sensore siri_software sistema_di_posizionamento_galileo sistema_di_posizionamento_globale sistema_operativo sistema_satellitare_quasi-zenith smartphone software statunitensi stereofonia steve_jobs tecnologia teleobiettivo touch_id touch_screen vetro video videogioco vodafone wi-fi wireless worldwide_developers_conference"], "result_entities": ["Apple", "Cupertino", "IPhone", "Pollice (unità di misura)", "OLED", "Informazione", "Hardware", "Software", "Steve Jobs", "Argento", "Schermo", "Smartphone", "Euro", "Prezzo", "Imposta sul valore aggiunto", "Legge", "Statunitensi", "Comodato", "Scheletro (anatomia umana)", "Acciaio inossidabile", "Vetro", "Oro", "Federal Communications Commission", "Fotocamera", "Lampeggiatore fotografico", "Stereofonia", "Impronta digitale", "Touch ID", "EDGE", "Dual SIM", "Retina", "Pixel", "Risoluzione (grafica)", "Norma (tecnologia)", "High dynamic range imaging", "Tecnologia", "Touch screen", "Lockheed Martin-Boeing F-22 Raptor", "Video", "1080p", "Frequenza dei fotogrammi", "Profondità di campo", "Sensore", "Aristotele", "Processore", "Bokeh", "Obiettivo fotografico", "Grandangolo", "Teleobiettivo", "McDonnell Douglas F/A-18 Hornet", "Ottica", "Nanometro", "Circuito integrato", "Core (informatica)", "Graphics Processing Unit", "Videogioco", "Rendering", "Apprendimento automatico", "Realtà aumentata", "Cina", "IPad", "Apple Watch", "Carta SIM", "Vodafone", "Connessione (informatica)", "Rete di computer", "LTE (telefonia)", "Gigabit", "Multiple-input and multiple-output", "Wi-Fi", "IEEE 802.11", "Near Field Communication", "Bluetooth", "Basso (voce)", "Giroscopio", "Accelerometro", "Sistema di posizionamento globale", "GLONASS", "Sistema di posizionamento Galileo", "Sistema satellitare Quasi-Zenith", "IBeacon", "Bussola", "Fotocamera digitale", "Pila (elettrotecnica)", "Ora", "Wireless", "Resistenza elettrica", "IOS", "Sistema operativo", "Worldwide Developers Conference", "CPU", "Siri (software)", "Centro di Controllo", "Release (informatica)"], "_version_": 1613296523139874816}, {"fonte_dati": ["trend_analisys"], "id": "https://www.webnews.it/2018/09/28/iphone-xs-appiana-rughe-utenti/", "ta_id": [6, 7], "title": "iPhone XS appiana le rughe, protestano gli utenti", "abstract": "Una piccola e insolita polemica coinvolge i nuovi iPhone XS, gli smartphone lanciati da Cupertino a inizio settembre e da pochi giorni giunti nelle mani dei consumatori. A quanto pare, la fotocamera frontale dei dispositivi sarebbe stata pensata per appianare sensibilmente le rughe dei soggetti inquadrati, un fatto che non desta particolari sorprese considerato come si tratti di una funzione comune fra molti smartphone. La soluzione di Apple, tuttavia, si attiverebbe in modo automatico, senza chiedere il permesso agli utenti né provvedere a fornire controlli per l’intensità del ritocco.\nLa polemica è scoppiata nelle scorse ore, quando diversi utenti si sono accorti di sostanziali differenze fra i selfie scattati con iPhone X e con iPhone XS, in assenza di filtri, almeno in modo palese. iPhone XS applicherebbe sul volto qualche forma di ritocco, tale da rendere la pelle più compatta e rimuovere rughe e occhiaie, come qualsiasi filtro “beautify” presente nelle applicazioni fotografiche più comuni per iOS e Android. Il tutto, però, avverrebbe senza l’esplicito consenso dell’utente, né fornendo allo stesso controlli per questa feature.\nLa questione ha spinto molti possessori di iPhone XS a inaugurare una protesta sui social network, poiché gli scatti effettuati con la fotocamera frontale apparirebbero irrealistici e innaturali. Gli utenti, alcuni dei quali anche sul forum ufficiale di supporto Apple, sottolineano infatti come l’effetto sia molto grossolano, immediatamente evidente, ben lontano dai filtri bellezza disponibili su altri smartphone, quest’ultimi tra l’altro applicati con il consenso dello stesso possessore del device. Altri, invece, sostengono non si tratti di una problematica software – quindi di un filtro rimasto inavvertitamente attivo di default – bensì di un intoppo hardware dovuto a ottiche di scarsa qualità.\nNaturalmente, come ormai tradizione per tutte le piccole problematiche che possono coinvolgere i dispositivi Apple, gli utenti in Rete hanno già trovato un nome per l’intera questione: quello di BeautyGate. Così come riferisce 9to5Mac, tuttavia, Apple sarebbe già al lavoro sulla problematica: il gruppo di Cupertino avrebbe contattato alcuni degli utenti che si sono lamentati online, per trovare insieme una soluzione.\n Se vuoi aggiornamenti su iPhone XS, inserisci la tua e-mail nel box qui sotto:    ", "url": "https://www.webnews.it/2018/09/28/iphone-xs-appiana-rughe-utenti/", "website": ["webnews.it"], "timestamp": [1538140773000], "publication_date": ["2018-09-28T13:19:33Z"], "flattened_entities": ["android apple cupertino forum_internet hardware internet ios iphone occhiaia posta_elettronica rete_di_computer rete_sociale selfie smartphone software"], "result_entities": ["IPhone", "Smartphone", "Cupertino", "Apple", "Selfie", "Occhiaia", "IOS", "Android", "Rete sociale", "Forum (Internet)", "Software", "Hardware", "Rete di computer", "Internet", "Posta elettronica"], "_version_": 1613296530176868352}, {"fonte_dati": ["trend_analisys"], "id": "https://www.webnews.it/2018/09/28/iphone-xs-proteste-carica-lenta/", "ta_id": [6, 7], "title": "iPhone XS: proteste per la carica troppo lenta", "abstract": "I nuovi iPhone XS e iPhone XS Max sono ormai giunti da giorni nelle mani dei consumatori e, almeno a giudicare dalle prime recensioni apparse online, vi è un diffuso consenso sulla qualità dello schermo e sulle prestazioni dei dispositivi. Compresa la durata della batteria, per un’autonomia più estesa rispetto alle precedenti generazioni e capace di assicurare l’uso per l’intera giornata. Sul fronte proprio dell’autonomia, però, si sollevano online delle proteste: così come sottolineato da PhoneArena, i tempi di ricarica sarebbero troppo lenti.\nLa testata ha condotto dei test estensivi sui nuovi iPhone XS e iPhone XS Max, confermando i miglioramenti anticipato da Apple sul fronte dell’autonomia dei dispositivi. I due smartphone sono stati tenuti con lo schermo accesso, a circa 200 nits di luminosità, mimando un uso simile a quello reale: l’edizione da 6.5 pollici ha funzionato senza sosta per 9 ore e 34 minuti prima di spegnersi, mentre quella da 5.8 pollici ha raggiunto le 8 ore e 37 minuti. Dei dati assolutamente in linea con quelli dichiarati da Cupertino, considerando come risulti abbastanza improbabile che l’utente tenga acceso lo schermo senza interruzione alcuna.\nSul fronte della ricarica, però, i dati non sembrano essere così promettenti. Ricorrendo all’adattatore standard presente all’interno delle confezioni, un iPhone completamente scarico può richiedere molte ore prima di poter tornare al 100% di batteria. iPhone XS necessita infatti di ben 3 ore e 5 minuti, mentre iPhone XS Max oltre 3 ore e 29 minuti. Un fatto che ha sollevato i dubbi della redazione di PhoneArena, pronta a sottolineare come i principali produttori Android oggi inseriscano caricatori a elevata potenza nelle confezioni dei loro smartphone, garantendo quindi tempi di ricarica ridotti. Anche iPhone XS e iPhone XS Max sono compatibili con la ricarica rapida, ma è necessario scegliere accessori terzi per poterne fruire:\n \n È quasi criminale se comparato ai principali smartphone Android, con caricatori rapidi inclusi nella confezione che non richiedono l’esborso di 68 dollari extra per questo privilegio. \n\n Se vuoi aggiornamenti su iPhone XS, inserisci la tua e-mail nel box qui sotto:    ", "url": "https://www.webnews.it/2018/09/28/iphone-xs-proteste-carica-lenta/", "website": ["webnews.it"], "timestamp": [1538125827000], "publication_date": ["2018-09-28T09:10:27Z"], "flattened_entities": ["android apple cupertino dollaro_statunitense intensità_luminosa internet iphone nits norma_tecnologia ora pila_elettrotecnica pollice_unità_di_misura posta_elettronica potenza_fisica schermo smartphone"], "result_entities": ["IPhone", "Internet", "Pila (elettrotecnica)", "Apple", "Smartphone", "Schermo", "Nits", "Intensità luminosa", "Pollice (unità di misura)", "Cupertino", "Norma (tecnologia)", "Ora", "Android", "Potenza (fisica)", "Dollaro statunitense", "Posta elettronica"], "_version_": 1613296556747784192}], [{"fonte_dati": ["trend_analisys"], "id": "https://www.corriere.it/tecnologia/milano-games-week/cards/fifa-19-contro-pes-2019-qual-migliore-quest-anno-ecco-sfida-giocata-noi/forma-o-sostanza_principale.shtml", "ta_id": [5, 6], "title": "Fifa 19 contro Pes 2019: qual è il migliore quest’anno? Ecco la sfida giocata da noi - Corriere.it", "abstract": " Come ogni anno gli amanti del calcio virtuale si pongono la stessa domanda: è meglio FIFA o Pes? Quest’anno la declinazione è tra Fifa 19 e Pro Evolution Soccer 2019 (ai link le nostre prove in anteprima). E anche in questo caso ci sono delle vere e proprie frange di tifo che consiglierebbero uno o l’altro a prescindere, ma in realtà le cose sono più complesse di come sembrano e affidare i propri sudati risparmi ad una scelta di cuore non è quasi mai la soluzione migliore. Entrambi i videogiochi, infatti, sono stati creati seguendo due filosofie ben definite che donano loro una personalità ben marcata. Due modi di concepire il calcio virtuale che derivano da come le due aziende che li creano si approcciano al business dei videogiochi. Da una parte abbiamo l’americana Electronic Arts che da decenni ci avvisa che tutto ciò che vediamo in uno sport “It’s in the game”, ovvero è nel gioco. Un approccio che la porta a volere all’interno di FIFA 19 tutto ciò che caratterizza il mondo del calcio, dalla Serie A perfettamente riprodotta con loghi e grafiche ufficiali al calcio femminile, qui rappresentato da una manciata tra le migliori nazionali del pianeta, con ovviamente le fortissime statunitensi di Alex Morgan in copertina. Questo atteggiamento bulimico ha fatto sì che dopo dieci anni di corteggiamento EA Sports sia riuscita a convincere la UEFA ad abbandonare il sodalizio con PES e approdare in FIFA 19. In questo modo il colosso nordamericano è riuscito ad affiancare alla Liga, la Premier League e la Bundesliga le prestigiose Champions League ed Europa League, magnetico inno incluso.  • Da parte sua la giapponese Konami afferma che “The pitch is ours”, ovvero che il campo da gioco gli appartiene. Questo vuole sottolineare come, una volta scesi sul prato virtuale, il team giapponese è in grado di replicare in maniera fedele quelle che sono le dinamiche di un campo da calcio. PES 2019 è, infatti, un’esperienza più ragionata e coerente, nella quale si riesce da una parte a distinguere lo stile di gioco di ogni singolo campione e dall’altra a costruire azioni di squadra corali grazie alle quali provare a trovare uno spiraglio nelle difese. Le partite sono più tattiche e occorrerà saper adattare il proprio gioco a quello avversario per avere la meglio. FIFA 19, similmente allo scorso anno, ha invece la tendenza ad esasperare i ritmi di una gara. L’ispirazione è chiaramente tratta dal calcio inglese, ma anche le squadre di Sarri, Mourinho e Klopp, all’interno dei canonici 90 minuti, si prendono qualche momento di pausa e non corrono a perdifiato da una parte all’altra del campo, senza interruzioni e saltando regolarmente il centrocampo. Il risultato è che in FIFA 19 si giocheranno match altamente spettacolari e vibranti, fatti di millimetrici lanci lunghi, scatti brucianti e capovolgimenti di fronte. Esaltanti, ma ben poco realistici se spalmati per tutta la durata dell’incontro.", "url": "https://www.corriere.it/tecnologia/milano-games-week/cards/fifa-19-contro-pes-2019-qual-migliore-quest-anno-ecco-sfida-giocata-noi/forma-o-sostanza_principale.shtml", "website": ["corriere.it"], "timestamp": [1538558833841], "publication_date": ["2018-10-03T09:27:13.841Z"], "flattened_entities": ["alex_morgan bulimia bundesliga calcio_sport declinazione_astronomia electronic_arts fifa_serie fédération_internationale_de_football_association inghilterra josé_mourinho konami maurizio_sarri podatus prato premier_league primera_división_spagna pro_evolution_soccer_serie realtà serie_a singolo_musica sport statunitensi uefa_champions_league uefa_europa_league union_of_european_football_associations videogioco"], "result_entities": ["FIFA (serie)", "Pro Evolution Soccer (serie)", "Declinazione (astronomia)", "Realtà", "Videogioco", "Electronic Arts", "Sport", "Fédération Internationale de Football Association", "Serie A", "Calcio (sport)", "Statunitensi", "Alex Morgan", "Bulimia", "Union of European Football Associations", "Primera División (Spagna)", "Premier League", "Bundesliga", "UEFA Champions League", "UEFA Europa League", "Konami", "Prato", "Podatus", "Singolo (musica)", "Inghilterra", "Maurizio Sarri", "José Mourinho"], "_version_": 1613295877362810881}, {"fonte_dati": ["trend_analisys"], "id": "https://www.corriere.it/tecnologia/videogiochi/cards/fifa-19-prova-anteprima/videogioco-calcio-piu-completo-sempre_principale.shtml", "ta_id": [5, 6], "title": "Fifa 19, la prova in anteprima - Corriere.it", "abstract": " Quella targata 2019 è probabilmente l’edizione di EA Sports FIFA più importante di sempre. Dopo dieci anni di attesa, infatti, Electronic Arts, l’azienda americana che produce il gioco, è riuscita a strappare alla concorrenza di Pro Evolution Soccer la licenza della Champions League. In questo modo il ricchissimo brand, capace di vendere oltre 10 milioni di copie ogni dodici mesi, aggiunge la proverbiale ciliegina sulla torta ad un già ricco bouquet di squadre e campionati. La Premier League, la Bundesliga, ma anche la Juventus e la Serie A Tim sono disponibili in maniera ufficiale solo in FIFA 19, rendendo la produzione di EA Sports, da questo punto di vista, la simulazione calcistica più completa di sempre. Un’acquisizione non fine a sé stessa, dato che la Coppa dalle Grandi Orecchie sarà l’obiettivo da raggiungere all’interno di tutte le modalità di gioco presenti, da quella in cui si gestirà una squadra nelle vesti di un allenatore a il Viaggio, ovvero il terzo capitolo della storia del calciatore virtuale Alex Hunter.", "url": "https://www.corriere.it/tecnologia/videogiochi/cards/fifa-19-prova-anteprima/videogioco-calcio-piu-completo-sempre_principale.shtml", "website": ["corriere.it"], "timestamp": [1538558834136], "publication_date": ["2018-10-03T09:27:14.136Z"], "flattened_entities": ["bundesliga calciatore calcio_sport electronic_arts fifa_serie fédération_internationale_de_football_association juventus_football_club premier_league pro_evolution_soccer_serie serie_a uefa_champions_league"], "result_entities": ["Electronic Arts", "FIFA (serie)", "Pro Evolution Soccer (serie)", "UEFA Champions League", "Premier League", "Bundesliga", "Juventus Football Club", "Serie A", "Fédération Internationale de Football Association", "Calcio (sport)", "Calciatore"], "_version_": 1613295881995419648}, {"fonte_dati": ["trend_analisys"], "id": "https://www.webnews.it/video/fifa-19-champions-league/", "ta_id": [6, 7], "title": "FIFA 19 sui campi della Champions League", "abstract": "La magia della Champions League per FIFA 19: EA Sports ha strappato alla serie concorrente la licenza ufficiale per il torneo più importante d'Europa. Questo primo trailer d'annuncio è tutto dedicato alla coppa dalle grandi orecchie, con protagonisti come il testimonial Cristiano Ronaldo e Neymar alle prese con difese avversarie da ridicolizzare. In chiusura anche la riproposizione videoludica della magia di CR7 a Torino, contro la Juventus, che pur avendo contribuito all'eliminazione dei bianconeri dalla competizione ha suscitato l'ammirazione e l'applauso di tutto lo stadio.\n      ​Tutto sull'E3 2018, evento annuale dedicato al gaming con protagonisti Microsoft, Sony, Nintendo insieme ai più grandi publisher e sviluppatori.     FIFA 19 arriva nei negozi per sfidare PES 2019 e conquistare gli appassionati di calcio: ecco le novità di EA, caratteristiche, edizioni e tutto su FUT.                 Fifa 19, svelati i calciatori con skill a 5 stelle    ", "url": "https://www.webnews.it/video/fifa-19-champions-league/", "website": ["webnews.it"], "timestamp": [1538559438400], "publication_date": ["2018-10-03T09:37:18.4Z"], "flattened_entities": ["calciatore cristiano_ronaldo editore_di_videogiochi electronic_arts europa fifa_serie fédération_internationale_de_football_association juventus_football_club microsoft neymar nintendo pro_evolution_soccer_serie sony sviluppatore_di_videogiochi testimonial torino trailer uefa_champions_league"], "result_entities": ["UEFA Champions League", "Fédération Internationale de Football Association", "Electronic Arts", "Europa", "Trailer", "Testimonial", "Cristiano Ronaldo", "Neymar", "Torino", "Juventus Football Club", "Microsoft", "Sony", "Nintendo", "Editore di videogiochi", "Sviluppatore di videogiochi", "FIFA (serie)", "Pro Evolution Soccer (serie)", "Calciatore"], "_version_": 1613296522318839808}, {"fonte_dati": ["trend_analisys"], "id": "https://www.webnews.it/2018/09/12/fifa-19-disponibilita-demo/", "ta_id": [6, 7], "title": "FIFA 19, annunciata la disponibilità della demo", "abstract": "La demo di FIFA 19 ha adesso una data di uscita ufficiale: come rivelato da EA Sports, sarà disponibile a partire da domani 13 settembre su PlayStation 4, Xbox One e PC, dando così ai giocatori l’opportunità di provare alcune delle feature del nuovo calcistico.\nPer scaricare la versione di prova giocabile di FIFA 19 sarà sufficiente collegarsi domani sul PlayStation Store, Xbox LIVE o Origin di EA, cercare il gioco ed effettuare il download. «Un’imperdibile anteprima per tutti gli appassionati che non vedono l’ora di scoprire le innovative features del gameplay che arricchiscono il nuovo capitolo del simulatore calcistico più giocato al mondo», comunica il publisher in una nota ufficiale.\nNello specifico, la demo giocabile di FIFA 19 consentirà di assaporare l’atmosfera della UEFA Champions League, con 10 tra i club calcistici tra i più prestigiosi d’Europa quali Juventus, Real Madrid, Manchester United,Manchester City, Bayern Monaco, Paris Saint-Germain, Atlético Madrid, Borussia Dortmund, A.S. Roma e Tottenham. Sarà inoltre possibile testare il terzo capitolo della modalità Il Viaggio, ovvero la carriera di Alex Hunter che prosegue in questa iterazione della serie, nonché le novità del gameplay.\nSi ricorda che FIFA 19 sarà disponibile su PC, Xbox One, PlayStation 4 e Nintendo Switch a partire dal 28 settembre, mentre il diretto rivale PES 2019 è già disponibile nei negozi da fine agosto.\n Se vuoi aggiornamenti su FIFA 19, Giochi PS4 e Xbox One, inserisci la tua e-mail nel box qui sotto:    ", "url": "https://www.webnews.it/2018/09/12/fifa-19-disponibilita-demo/", "website": ["webnews.it"], "timestamp": [1536741345000], "publication_date": ["2018-09-12T08:35:45Z"], "flattened_entities": ["associazione_sportiva_roma ballspielverein_borussia_09_dortmund club_atlético_de_madrid demo download electronic_arts europa fifa_serie fußball-club_bayern_münchen fédération_internationale_de_football_association gameplay juventus_football_club manchester_city_football_club manchester_united_football_club nintendo_switch origin_informatica paris_saint-germain_football_club playstation_4 playstation_store posta_elettronica pro_evolution_soccer_serie real_madrid_club_de_fútbol squadra_di_calcio tottenham_hotspur_football_club uefa_champions_league videogioco videogioco_di_calcio xbox_live xbox_one"], "result_entities": ["Demo", "FIFA (serie)", "Electronic Arts", "PlayStation 4", "Xbox One", "Videogioco di calcio", "PlayStation Store", "Xbox Live", "Origin (informatica)", "Videogioco", "Download", "Gameplay", "Fédération Internationale de Football Association", "UEFA Champions League", "Squadra di calcio", "Europa", "Juventus Football Club", "Real Madrid Club de Fútbol", "Manchester United Football Club", "Manchester City Football Club", "Fußball-Club Bayern München", "Paris Saint-Germain Football Club", "Club Atlético de Madrid", "Ballspielverein Borussia 09 Dortmund", "Associazione Sportiva Roma", "Tottenham Hotspur Football Club", "Nintendo Switch", "Pro Evolution Soccer (serie)", "Posta elettronica"], "_version_": 1613296528002121728}, {"fonte_dati": ["trend_analisys"], "id": "https://www.webnews.it/2018/07/26/fifa-19-nintendo-switch-miglioramenti/", "ta_id": [6, 7], "title": "I miglioramenti di FIFA 19 per Nintendo Switch", "abstract": "In questi giorni si parla spesso di FIFA 19 anche in conseguenza del passaggio di CR7 alla Juventus, con EA Sports chiamata a tornare al lavoro poiché il fuoriclasse portoghese è testimonial del titolo. C’è però un altro argomento inerente il gioco che merita di essere approfondito ed è quello legato alla versione che debutterà su Nintendo Switch.\nNe ha parlato Samuel Rivera, gameplay producer della serie, in una breve intervista pubblicata sulle pagine del sito Gamereactor. La software house si è impegnata per migliorare in modo significativo l’esperienza offerta dalla simulazione calcistica su Switch, andando a intervenire su alcuni aspetti chiave anche sulla base dei feedback raccolti dalla community di appassionati. Uno di questi è relativo all’intelligenza artificiale che gestisce i calciatori in campo e più nel dettaglio gli avversari, di importanza fondamentale per chi gioca in modalità multiplayer. Queste le parole di Rivera.\n \n Ci sono due novità legate alla versione per Switch. La prima, la più importante, riguarda il fatto che siccome la maggior parte dei giocatori sulla console Nintendo sfida l’intelligenza artificiale, abbiamo voluto riscriverla completamente in modo da rendere l’esperienza più divertente.  \n\nLa seconda feature inedita riguarda le meccaniche di tiro, che andranno ad allinearsi con quelle delle altre piattaforme. Per infilare il portiere avversario bisognerà premere il pulsante con il giusto tempismo, per evitare di spedire la palla in curva.\n \n Le abbiamo integrate anche su Switch e riguardano l’abilità di eseguire un tiro in modo più accurato e potente eseguendo un’azione nel modo corretto, premendo due volte il pulsante al momento del contatto con la sfera. \n\nSi ricorda che FIFA 19 sarà l’unica simulazione calcistica disponibile per Nintendo Switch, in quanto il concorrente Konami ha scelto di non sviluppare una versione ad hoc di PES 2019 per la piattaforma.\n Notizia: CR7 alla Juve nel nuovo trailer di FIFA 19 \n   Cristiano Ronaldo insieme a Paulo Dybala con la maglia bianconera nel nuovo trailer di FIFA 19 dedicato al nuovo sistema per la gestione dei tiri. \n Se vuoi aggiornamenti su FIFA 19, inserisci la tua e-mail nel box qui sotto:    ", "url": "https://www.webnews.it/2018/07/26/fifa-19-nintendo-switch-miglioramenti/", "website": ["webnews.it"], "timestamp": [1532615006000], "publication_date": ["2018-07-26T14:23:26Z"], "flattened_entities": ["calciatore calcio_sport comunità_virtuale console_videogiochi cristiano_ronaldo electronic_arts fifa_serie fédération_internationale_de_football_association gameplay gamereactor intelligenza_artificiale juventus_football_club konami lingua_portoghese multigiocatore nintendo nintendo_switch paulo_dybala posta_elettronica pro_evolution_soccer_serie retroazione simulazione software_house testimonial"], "result_entities": ["FIFA (serie)", "Cristiano Ronaldo", "Juventus Football Club", "Electronic Arts", "Lingua portoghese", "Testimonial", "Nintendo Switch", "Gameplay", "Gamereactor", "Software house", "Simulazione", "Calcio (sport)", "Retroazione", "Comunità virtuale", "Intelligenza artificiale", "Calciatore", "Multigiocatore", "Console (videogiochi)", "Nintendo", "Fédération Internationale de Football Association", "Konami", "Pro Evolution Soccer (serie)", "Paulo Dybala", "Posta elettronica"], "_version_": 1613296530646630400}, {"fonte_dati": ["trend_analisys"], "id": "https://www.webnews.it/video/fifa-19-ora-campioni-trailer-lancio/", "ta_id": [6, 7], "title": "FIFA 19: L'ora dei campioni, trailer di lancio", "abstract": "FIFA 19 si mostra nel trailer de l’Ora dei Campioni, tramite cui EA Sports fa vedere alcune delle tante stelle mondiali del calcio che saranno nel gioco. \n   FIFA 19 si mostra nel trailer di lancio de l'Ora dei Campioni, tramite cui EA Sports evidenzia una panoramica estesa delle tante stelle mondiali del calcio che appariranno in-game e anticipa le sfide tra le squadre più prestigiose d'Europa per la conquista della Champions League.       FIFA 19 arriva nei negozi per sfidare PES 2019 e conquistare gli appassionati di calcio: ecco le novità di EA, caratteristiche, edizioni e tutto su FUT.     I giochi in arrivo su Xbox One e PlayStation 4: ecco alcuni dei titoli più importanti tra quelli destinati alle console next-gen di Microsoft e Sony.     FIFA 14 è la nuova simulazione calcistica di EA Sports, disponibile su PC e console (anche le next-gen PS4 e Xbox One): ecco tutte le novità introdotte.                  Red Dead Redemption 2, oggi pomeriggio nuovo video                Quando manca poco al lancio di FIFA 19, EA pubblica il nuovo trailer L'Ora dei Campioni che mostra alcune delle stelle del calcio presenti in-game.             ", "url": "https://www.webnews.it/video/fifa-19-ora-campioni-trailer-lancio/", "website": ["webnews.it"], "timestamp": [1538559439128], "publication_date": ["2018-10-03T09:37:19.128Z"], "flattened_entities": ["calcio_sport campionato_mondiale_di_calcio console_videogiochi electronic_arts europa fifa_14 fifa_serie fédération_internationale_de_football_association microsoft playstation_4 pro_evolution_soccer_serie red_dead_redemption_2 sony trailer uefa_champions_league videogioco videogioco_di_simulazione xbox_one"], "result_entities": ["Fédération Internationale de Football Association", "Trailer", "Electronic Arts", "Campionato mondiale di calcio", "Calcio (sport)", "Europa", "UEFA Champions League", "FIFA (serie)", "Pro Evolution Soccer (serie)", "Videogioco", "Xbox One", "PlayStation 4", "Console (videogiochi)", "Microsoft", "Sony", "FIFA 14", "Videogioco di simulazione", "Red Dead Redemption 2"], "_version_": 1613296534581936128}, {"fonte_dati": ["trend_analisys"], "id": "https://www.webnews.it/2018/09/11/fifa-19-requisiti-pc/", "ta_id": [6, 7], "title": "FIFA 19, ecco i requisiti PC", "abstract": "Dopo il lancio nei negozi di PES 2019, manca ormai pochissimo al debutto di FIFA 19, nuova iterazione della serie calcistica di EA Sports di cui ne sono appena stati resi noti, in via ufficiale, i requisiti minimi e consigliati per giocarlo su PC.\nLe specifiche di sistema sono state condivise da EA Sports sulla pagina ufficiale di Origin dedicata al gioco, e si apprende che i giocatori PC avranno almeno bisogno di un computer con un processore Intel Core i3-2100 o un AMD Phenom II X4 965 con 8GB di RAM e una NVIDIA GTX 460 o una AMD Radeon R7 260. Per giocarlo al meglio, la software house consiglia invece un computer con un Intel i3 6300T o un AMD Athlon X4 870K con 8 GB di RAM e una NVIDIA GeForce GTX 670 o una AMD Radeon R9 270X. Vale anche la pena notare che il gioco richiederà 50 GB di spazio libero sul disco rigido.\nSi tratta di requisiti minimi e consigliati piuttosto bassi, il che significa che FIFA 19 dovrebbe girare fluidamente e funzionare senza problemi di performance su una grande varietà di configurazioni PC. Alimentato dal Frostbite Engine, il calcistico supporterà sia le DirectX 11 che le DirectX 12. Di seguito la lista delle specifiche hardware nel dettaglio.\n Sistema operativo Windows 7 / 8.1 / 10 CPU CPU a 64 bit : Intel Core i3-2100 @ 3.1GHz o AMD Phenom II X4 965 @ 3.4 GHz RAM: 8 GB Spazio su disco rigido richiesto: 50 GB Schede video con supporto minimo: NVIDIA GTX 460 1 GB o AMD Radeon R7 260 DirectX: 11.0 \n Sistema operativo: Windows 10 CPU a 64 bit: Intel i3 6300T o AMD Athlon X4 870K o benchmark equivalente. Intel i3 4340, Intel i3 4350, AMD FX-4350 e FX-4330 come alternative RAM: 8 GB spazio su disco rigido richiesto: 50 GB Schede video con supporto minimo: NVIDIA GeForce GTX 670 o AMD Radeon R9 270X DirectX: 12.0. \nSi ricorda che FIFA 19 sarà disponibile nei negozi dal 28 settembre non solo su PC ma anche su PS4 e Xbox One.\n Se vuoi aggiornamenti su FIFA 19, Giochi PS4 e Xbox One, inserisci la tua e-mail nel box qui sotto:    ", "url": "https://www.webnews.it/2018/09/11/fifa-19-requisiti-pc/", "website": ["webnews.it"], "timestamp": [1536680746000], "publication_date": ["2018-09-11T15:45:46Z"], "flattened_entities": ["64_bit advanced_micro_devices benchmark_informatica calcio_sport computer core_i3 cpu directx disco_rigido electronic_arts fifa_serie frostbite_engine fédération_internationale_de_football_association geforce hardware hertz intel nvidia phenom_ii playstation_4 posta_elettronica pro_evolution_soccer_serie processore ram scheda_video sistema_operativo software_house supporto_di_memoria videogioco videogioco_di_calcio windows_10 windows_7 xbox_one"], "result_entities": ["Pro Evolution Soccer (serie)", "FIFA (serie)", "Calcio (sport)", "Electronic Arts", "Computer", "Processore", "Intel", "Core i3", "Advanced Micro Devices", "Phenom II", "RAM", "NVIDIA", "Software house", "GeForce", "Disco rigido", "Fédération Internationale de Football Association", "Frostbite Engine", "Videogioco di calcio", "DirectX", "Hardware", "Sistema operativo", "Windows 7", "CPU", "64 bit", "Hertz", "Scheda video", "Supporto di memoria", "Windows 10", "Benchmark (informatica)", "PlayStation 4", "Xbox One", "Videogioco", "Posta elettronica"], "_version_": 1613296537913262080}, {"fonte_dati": ["trend_analisys"], "id": "https://www.webnews.it/speciale/fifa-19/", "ta_id": [6, 7], "title": "FIFA 19: novità, uscita e prezzo", "abstract": "Presentato ufficialmente in occasione della conferenza stampa all’E3 2018, FIFA 19 è la nuova iterazione del gioco di calcio sviluppato da EA Sports che costituisce il 27esimo titolo della popolare e vendutissima serie. Arriva sul mercato con tante novità, sia a livello di gameplay che delle competizioni disponibili, per sfidare ancora una volta PES 2019, il rivale di Konami.\n Novità e gameplay Modalità Carriera e campionati Il Viaggio FUT, ovvero FIFA Ultimate Team Comparto grafico Il testimonial in copertina: Cristiano Ronaldo La demo giocabile/a&gt; Prezzo e uscita \nFIFA 19 è stato nuovamente migliorato rispetto al precedente titolo della serie introducendo peraltro tante novità sia a livello di funzioni che di gameplay, che vanno a incrementare sostanzialmente le possibilità di gioco e la gestione in campo.\nNuovo sistema Active Touch\nIl nuovo sistema Active Touch di FIFA 19 cambia radicalmente il modo di ricevere e colpire il pallone, dando un controllo e una fluidità migliori e aumentando la creatività e la personalità dei giocatori. Al sistema di controllo della palla sono stati aggiunti strumenti e animazioni per garantire una maggiore varietà nel movimento della palla. Nello specifico, ora è possibile controllare il pallone in tanti modi diversi, come lo “stop fintato”, una finta con cui spingere i difensori a muoversi nella direzione sbagliata con un lieve movimento sul tocco di prima, così da avvantaggiarsi. L’obiettivo è quello di scendere in campo giocando in modo sempre più simile a quello del calcio reale, sfruttando le stesse mosse dei calciatori più bravi al mondo.\nAggiunte nuove animazioni per alzare la palla: ora, i giocatori possono utilizzare la testa, il petto, le ginocchia e i piedi, cambiare direzione, disorientare i difensori e creare spazi da sfruttare per attaccare.\nTattiche dinamiche\nIl sistema di tattiche dinamiche di FIFA 19 è stato completamente rivisitato per offrire un maggior controllo sulle tattiche della propria squadra, sia prima che durante le partite. La preparazione del team assume qui in ruolo ancora più importante, con l’utente che può anche creare diversi piani di gioco e cambiarli in corsa. I piani di gioco personalizzati sono assegnati alla croce direzionale (su console), in modo da poterli richiamare rapidamente durante il match.\nFinalizzazione a tempo\nLa Finalizzazione a tempo aumenta il controllo sulla propria squadra in FIFA 19 e aumenta l’efficacia in zona goal. È una funzione inedita e mai vista prima ideata per rendere impeccabile qualsiasi tiro, premendo il comando tiro una seconda volta al momento giusto, con un tempismo perfetto. Funziona con tutte le conclusioni su azione, che si tratti di un colpo di testa, di un tiro al volo, di un tiro di precisione o perfino di una rovesciata.\nScontri 50/50\nGli scontri 50/50 di FIFA 19 trasmettono una maggiore fisicità e richiedono una buona dose di abilità per conquistare il pallone. Sono le reazioni dell’utente e le caratteristiche del giocatore a determinare l’esito dei contrasti in campo.\nLa modalità Carriera torna in FIFA 19 con nuove licenze e funzionalità volte a offrire un’esperienza calcistica più realistica che mai. Il gioco presenta per la prima volta le competizioni UEFA per club, compresa la UEFA Champions League, la UEFA Europa League e la UEFA Super Cup, completamente integrate in questa modalità. A seconda del piazzamento ottenuto dalla propria squadra nella stagione precedente, si partirà dunque dalle qualificazioni o dalla fase a gironi per disputare tutte le partite previste dal torneo fino all’eventuale finale e aggiudicarsi così il titolo.\nI campionati in licenza presenti in FIFA 19 sono nello specifico:\n A-League Airtricity League Dawri Jameel Allsvenskan Premier League FL Championship Football League 1 Football League 2 Bundesliga austriaca Bundesliga Liga Campeonato Brasileiro Série A Ekstraklasa Eredivisie Jupiler League Meiji Yasuda J1 K-League Liga Bancomer MX La Liga Primeira Liga Liga DIMAYOR Ligue 1 Ligue 2 Major League Soccer Primera División Cile Primera División Argentina Raiffeisen Super League Scottish Premiership Serie A TIM Serie B Süper Lig Superliga Tippeligaen CSL. \nQuest’anno ne Il Viaggio: Campioni di FIFA 19 oltre ad Alex Hunter ci saranno Kim Hunter e Danny Williams. Alex Hunter riesce qui a coronare il suo sogno, giocare nel Real Madrid, con l’obiettivo di vincere la Champions League; Kim Hunter è la sorellastra di Alex, intenzionata a vincere il Mondiale femminile 2019, mentre Danny Williams è un giocatore che Alex ha conosciuto ai provini della Premier League, quando giocava nel campionato inglese con gli LA Galaxy. Vorrà prendere il posto di Alex nella squadra e vincere così l’ambita Champions.\nFIFA Ultimate Team (FUT) è stato aggiornato in FIFA 19 con l’aggiunta di 10 nuove icone, inoltre a partire dal lancio mostrerà le probabilità per i pacchetti che elencheranno nel dettaglio ciò che è possibile trovare all’interno di ogni pacchetto acquistato, sotto forma di percentuale, con l’obiettivo di aiutare i giocatori a meglio decidere come investire i FIFA Points, i crediti FUT e il proprio tempo.\nPer la prima volta in assoluto, la UEFA Champions League e l’Europa League sbarcano in FIFA Ultimate Team. Vi sono anche più modi per giocare, nuove caratteristiche come le Scelte giocatori, le Tattiche dinamiche, nuovi modi per gestire i club, modifiche all’intesa di un giocatore e le Division Rivals, una nuova modalità di FUT 19 in cui il giocatore sarà contro altri giocatori della propria divisione allo scopo di ottenere premi settimanali con cui migliorare la propria rosa di calciatori. Ogni vittoria in Division Rivals avvicina alla prossima divisione e fa compiere un passo in avanti per qualificarsi alla Weekend League.\nNuove icone\nIn FIFA 19 Ultimate Team saranno disponibili nuove icone: Roberto Baggio, Fabio Cannavaro, Franco Baresi, Gianfranco Zola, Christian Vieri e Gennaro Gattuso tra gli italiani che hanno fatto la storia del nostro calcio, mentre tra gli altri sono stati annunciati Michael Ballack, George Best, Sol Campbell, Emilio Butragueno, Luis Figo, Ryan Giggs, Fernando Hierro, Roy Keane, Miroslav Klose, Frank Lampard, Jens Lehmann, Gary Lineker, Bobby Moore, Hidetoshi Nakata, Pavel Nedved, Paul Scholes, Socrates, Hristo Stoichkov, David Trezeguet, Ruud Van Nistelrooy e Juan Sebastian Veron.\nAlimentato dal motore Frostbite, FIFA 19 presenta un comparto grafico più avanzato e migliore che mai: vi è una tecnologia d’animazione real player, migliorata e più realistica, soprattutto nella versione 4K dove si raggiungono livelli notevoli.\nIl testimonial in copertina: Cristiano Ronaldo (↑)\nInsieme a Cristiano Ronaldo, testimonial del gioco confermato dalla scorsa edizione e ora con la maglia della Juventus dopo l’acquisizione storica avvenuta in estate, nella copertina di FIFA 19 ci sarà anche Neymar.\n Galleria di immagini: FIFA 19: immagini e screenshot \nLa demo di FIFA 19 è stata rilasciata da EA Sports il 13 settembre 2018 per PlayStation 4, Xbox One e PC su PlayStation Store, Xbox Live e Origin, dando così modo agli appassionati di scoprire le nuove feature del gameplay che arricchiscono questo nuovo capitolo. La versione di prova consente di assaporare la magica atmosfera della UEFA Champions League e vedrà disponibili 10 club tra i più prestigiosi d’Europa, ovvero Juventus, Real Madrid, Manchester United,Manchester City, Bayern Monaco, Paris Saint-Germain, Atlético Madrid, Borussia Dortmund, A.S. Roma e Tottenham. Disponibile anche un’anticipazione della modalità Il Viaggio: Campioni con Alex Hunter.\nFIFA 19 è disponibile nei negozi dal 28 settembre 2018 sulle piattaforme PlaStation 4, Xbox One, PC Windows, PlayStation 3 (con supporto PlayStation Move), Xbox 360 e Nintendo Switch.\nTre le edizioni acquistabili: Standard Edition, Champions Edition e Ultimate Edition. La prima, la Standard Edition, è venduta al prezzo di lancio di 69,99 euro e non offre alcun contenuto aggiuntivo. La Champions Edition invece offrirà tutti i vantaggi menzionati nella versione Ultimate più un piccolo upgrade, ovvero fino a un massimo di 40 pacchetti oro premium maxi per venti settimane, dedicate agli utenti FUT. Costa 89,99 euro. Infine, la Ultimate Edition con pacchetti FUT, Cristiano Ronaldo e Neymar Jr in prestito e molto altro. Il prezzo è di 99,99 euro.", "url": "https://www.webnews.it/speciale/fifa-19/", "website": ["webnews.it"], "timestamp": [1538559439241], "publication_date": ["2018-10-03T09:37:19.241Z"], "flattened_entities": ["2._fußball-bundesliga a-league allsvenskan associazione_sportiva_roma ballspielverein_borussia_09_dortmund bobby_moore calciatore calcio_sport campeonato_brasileiro_série_a campionato_irlandese_di_calcio campo_nuovo_gothic christian_vieri club_atlético_de_madrid comitato_olimpico_internazionale competizioni_uefa_per_club console_videogiochi cristiano_ronaldo danny_williams david_trezeguet demo división_mayor_del_fútbol_colombiano ekstraklasa electronic_arts eliteserien emilio_butragueño eredivisie euro europa fabio_cannavaro fernando_hierro fifa_serie football_league_championship football_league_one football_league_two franco_baresi frank_lampard frostbite_videogioco fußball-bundesliga_austria fußball-club_bayern_münchen fédération_internationale_de_football_association gamepad gameplay gary_lineker gennaro_gattuso george_best gianfranco_zola hidetoshi_nakata hristo_stoičkov icona_società jens_lehmann juan_sebastián_verón juventus_football_club k_league_classic kim_hunter konami ligue_1 ligue_2 los_angeles_galaxy luís_figo major_league_soccer manchester_city_football_club manchester_united_football_club michael_ballack microsoft_windows miroslav_klose motore nazionale_di_calcio_del_cile neymar nintendo_switch origin_informatica paris_saint-germain_football_club paul_scholes pavel_nedvěd playstation_3 playstation_4 playstation_move playstation_store premier_league primeira_liga primera_división_2012-2013_spagna primera_división_argentina primera_división_spagna pro_evolution_soccer_serie pro_league qualificazioni_al_campionato_europeo_di_calcio_2008 real_madrid_club_de_fútbol realplayer roberto_baggio roy_keane ruud_van_nistelrooij ryan_giggs scottish_premiership screenshot serie_a serie_b sol_campbell squadra_di_calcio super_league_svizzera supercoppa_uefa superliga_slovacchia supporto_di_memoria sócrates süper_lig testimonial tottenham_hotspur_football_club uefa_champions_league uefa_champions_league_2011-2012 uefa_europa_league videogioco videogioco_a_piattaforme xbox_360 xbox_live xbox_one"], "result_entities": ["FIFA (serie)", "Videogioco", "Electronic Arts", "Gameplay", "Pro Evolution Soccer (serie)", "Konami", "Testimonial", "Cristiano Ronaldo", "Demo", "Campo Nuovo (Gothic)", "Fédération Internationale de Football Association", "Calcio (sport)", "Calciatore", "Gamepad", "Console (videogiochi)", "Competizioni UEFA per club", "UEFA Champions League", "UEFA Europa League", "Supercoppa UEFA", "Squadra di calcio", "Primera División 2012-2013 (Spagna)", "Qualificazioni al campionato europeo di calcio 2008", "UEFA Champions League 2011-2012", "Eredivisie", "A-League", "Campionato irlandese di calcio", "Allsvenskan", "Premier League", "Football League Championship", "Football League One", "Football League Two", "2. Fußball-Bundesliga", "Fußball-Bundesliga (Austria)", "Primera División (Spagna)", "Campeonato Brasileiro Série A", "Ekstraklasa", "Pro League", "K League Classic", "Primeira Liga", "División Mayor del Fútbol Colombiano", "Ligue 1", "Ligue 2", "Major League Soccer", "Nazionale di calcio del Cile", "Primera División (Argentina)", "Super League (Svizzera)", "Scottish Premiership", "Serie A", "Serie B", "Süper Lig", "Superliga (Slovacchia)", "Eliteserien", "Kim Hunter", "Danny Williams", "Real Madrid Club de Fútbol", "Los Angeles Galaxy", "Comitato Olimpico Internazionale", "Icona (società)", "Roberto Baggio", "Fabio Cannavaro", "Franco Baresi", "Gianfranco Zola", "Christian Vieri", "Gennaro Gattuso", "Michael Ballack", "George Best", "Sol Campbell", "Emilio Butragueño", "Luís Figo", "Ryan Giggs", "Fernando Hierro", "Roy Keane", "Miroslav Klose", "Frank Lampard", "Jens Lehmann", "Gary Lineker", "Bobby Moore", "Hidetoshi Nakata", "Pavel Nedvěd", "Paul Scholes", "Sócrates", "Hristo Stoičkov", "David Trezeguet", "Ruud van Nistelrooij", "Juan Sebastián Verón", "Motore", "Frostbite (videogioco)", "RealPlayer", "Juventus Football Club", "Neymar", "Screenshot", "PlayStation 4", "Xbox One", "PlayStation Store", "Xbox Live", "Origin (informatica)", "Europa", "Manchester United Football Club", "Manchester City Football Club", "Fußball-Club Bayern München", "Paris Saint-Germain Football Club", "Club Atlético de Madrid", "Ballspielverein Borussia 09 Dortmund", "Associazione Sportiva Roma", "Tottenham Hotspur Football Club", "Videogioco a piattaforme", "Microsoft Windows", "PlayStation 3", "Supporto di memoria", "PlayStation Move", "Xbox 360", "Nintendo Switch", "Euro"], "_version_": 1613296542567890944}, {"fonte_dati": ["trend_analisys"], "id": "https://www.webnews.it/2018/09/19/fifa-19-ora-dei-campioni/", "ta_id": [6, 7], "title": "FIFA 19 si mostra nel trailer L'Ora dei Campioni", "abstract": "Mancano ormai pochi giorni al debutto ufficiale nei negozi di FIFA 19, nuova e attesa iterazione del gioco calcistico di cui EA Sports ne ha appena rilasciato un nuovo trailer, intitolato L’Ora dei Campioni, che offre una panoramica estesa delle tante stelle mondiali del calcio che appariranno in-game.\nNel filmato, EA Sports anticipa infatti le grandi sfide tra le squadre più prestigiose d’Europa per la conquista della UEFA Champions League. A contendersi il titolo più ambito, oltre a Cristiano Ronaldo, Neymar e Dybala, anche le glorie del passato come Ronaldo de Lima, Steven Gerrard e Alessandro Del Piero.\nUn filmato divertente, che anticipa di poco l’uscita di FIFA 19, che sarà disponibile nei negozi in versione fisica e virtuale dal 28 settembre per PlayStation 4, Xbox One, Origin per PC e Nintendo Switch. Prenotando adesso la Champions Edition si potrà giocarlo con tre giorni di anticipo e fino a 20 pacchetti oro premium maxi di FUT. PES 2019, il suo diretto rivale, ha invece fatto il suo debutto a fine agosto.\n Se vuoi aggiornamenti su FIFA 19, Giochi PS4 e Xbox One, inserisci la tua e-mail nel box qui sotto:    ", "url": "https://www.webnews.it/2018/09/19/fifa-19-ora-dei-campioni/", "website": ["webnews.it"], "timestamp": [1537342181000], "publication_date": ["2018-09-19T07:29:41Z"], "flattened_entities": ["alessandro_del_piero calcio_sport campionato_mondiale_di_calcio cristiano_ronaldo electronic_arts europa fifa_serie fédération_internationale_de_football_association josé_reinaldo_de_lima neymar nintendo_switch paulo_dybala playstation_4 posta_elettronica pro_evolution_soccer_serie steven_gerrard uefa_champions_league xbox_one"], "result_entities": ["Fédération Internationale de Football Association", "Calcio (sport)", "Electronic Arts", "Campionato mondiale di calcio", "Europa", "UEFA Champions League", "Cristiano Ronaldo", "Neymar", "Paulo Dybala", "José Reinaldo de Lima", "Steven Gerrard", "Alessandro Del Piero", "FIFA (serie)", "PlayStation 4", "Xbox One", "Nintendo Switch", "Pro Evolution Soccer (serie)", "Posta elettronica"], "_version_": 1613296566208036864}], [{"fonte_dati": ["trend_analisys"], "id": "https://www.punto-informatico.it/youtube-kids-italia-streaming-bambini/", "ta_id": [5], "title": "YouTube Kids, lo streaming dei bambini in Italia", "abstract": "A più di tre anni dal debutto dell’applicazione negli Stati Uniti (datato febbraio 2015), oggi YouTube Kids fa il suo esordio anche in Italia. L’arrivo nel nostro paese è comunicato da Google con un post sul blog ufficiale e con la distribuzione dell’applicazione in download gratuito per Android e iOS.\nUno strumento messo nelle mani dei genitori, per assicurare che la ricerca e la visione dei video in streaming da parte dei più piccoli possa essere considerata sicura e limitata a un catalogo di contenuti adatti alla loro età. L’app offre infatti opzioni di parental control e un sistema automatizzato per la selezione di cosa mostrare: con un riferimento specifico al nostro paese ci sono le canzoni dello Zecchino d’Oro, le filastrocche di Coccole Sonore, i cartoni delle Winx, di Sam il Pompiere e di LEGO Ninjago solo per fare alcuni esempi. Le ragioni di una simile iniziativa sono ben sintetizzate dal paragrafo che apre l’intervento di Gregory Dray (Director, Head of Kids/Family and Education della piattaforma) sul blog di bigG.\n \n Sono un papà e da tempo utilizzo YouTube con la mia famiglia per imparare filastrocche, trovare risposte a quesiti di matematica e scienze, o per divertirci con i nostri programmi preferiti. Come tutti i genitori, so che questo apre grandi opportunità di conoscenza, ma allo stesso tempo sono consapevole della necessità che l’esplorazione dei contenuti sia adatta alle famiglie. È per questa ragione che abbiamo sviluppato YouTube Kids, che a partire da oggi sarà disponibile anche in Italia. \n\nGarantito il supporto ai filmati a 360 gradi per un’esperienza immersiva, così come la compatibilità con dispositivi come Chromecast, Apple TV, le console videoludiche e le Smart TV per trasmettere i video direttamente sul televisore in salotto.\nCiò che rende YouTube Kids interessante per mamma e papà sono alcune funzionalità pensate in modo specifico per soddisfare le loro esigenze. Ecco le principali.\n Organizzazione dei canali e delle playlist in quattro categorie principali: Programmi, Musica, Impara ed Esplora; possibilità di specificare in modo selettivo quali argomenti includere nella ricerca e quali invece escludere; possibilità di disattivare il sistema di ricerca per limitare la riproduzione ai contenuti inclusi nella schermata Home; timer per l’interruzione automatica dello streaming al termine di un periodo di tempo prestabilito; regolazione avanzata dell’audio riprodotto; impiego di un passcode per l’accesso alle impostazioni; utilizzo dell’app senza autenticazione; possibilità di segnalare video ritenuti non adatti ai più piccoli. \nQuesti ultimi due punti risultano di particolare importanza, poiché nei suoi tre anni di disponibilità in altri paesi l’applicazione è stata più volte al centro di discussioni relative alla raccolta delle informazioni sull’utilizzo e all’indicizzazione di filmati ritenuti non appropriati. A questo si aggiungono un’interfaccia semplificata e la ricerca vocale per trovare i video anche se ancora non si è imparato a leggere o scrivere.", "url": "https://www.punto-informatico.it/youtube-kids-italia-streaming-bambini/", "website": ["punto-informatico.it"], "timestamp": [1536777350000], "publication_date": ["2018-09-12T18:35:50Z"], "flattened_entities": ["android apple_tv applicazione_informatica autenticazione blog chromecast conoscenza console_videogiochi download filastrocca filtro_famiglia google indicizzazione_motori_di_ricerca informazione interfaccia_utente ios italia lego_ninjago matematica sam_il_pompiere scienza sistema smart_tv software stati_uniti_d'america streaming televisore tempo video youtube zecchino_d'oro"], "result_entities": ["Applicazione (informatica)", "Stati Uniti d'America", "YouTube", "Italia", "Google", "Blog", "Download", "Android", "IOS", "Streaming", "Filtro famiglia", "Zecchino d'Oro", "Sam il pompiere", "LEGO Ninjago", "Filastrocca", "Matematica", "Scienza", "Conoscenza", "Tempo", "Chromecast", "Apple TV", "Console (videogiochi)", "Smart TV", "Televisore", "Software", "Sistema", "Autenticazione", "Informazione", "Indicizzazione (motori di ricerca)", "Video", "Interfaccia utente"], "_version_": 1613295388821815296}, {"fonte_dati": ["trend_analisys"], "id": "https://www.corriere.it/tecnologia/17_dicembre_05/social-bambini-youtube-assume-nuovi-moderatori-facebook-lancia-messenger-kids-2fdbc64c-d9d8-11e7-97c8-2b2709c9cc49.shtml", "ta_id": [5, 6], "title": "Social e bambini: YouTube assume nuovi moderatori e Facebook lancia Messenger Kids - Corriere.it", "abstract": "A differenza di YouTube con Kids, Facebook non si era ancora avventurato nel campo delle aree protette. Lo fa a circa due mesi dall’acquisto dell’app Tbh, che va per la maggiore fra i teenager americani, e consapevole di dover intercettare gli under 13 prima che si appassionino ad altre soluzioni. Messenger Kids, così si chiama la novità disponibile per ora nei soli Stati Uniti per dispositivi iOs, è una versione ad hoc e senza pubblicità del sistema di messaggistica cui siamo abituati. Per iscriversi i piccoli utenti non dovranno essere in possesso di un numero di telefono e creare un profilo, ma affidarsi a quello dei genitori, che avranno così il completo controllo dei loro scambi. Facebook ha promesso una moderazione più attenta rispetto a quella presente sulla piattaforma principale, senza dare ulteriori dettagli in merito, e ha assicurato che non raccoglierà alcun dato. Una volta compiuto il 13esimo anno di età, quando è consentita l’iscrizione al social, non ci sarà la migrazione automatica dal profilo-baby a quello adulto. I giovanissimi potranno quindi decidere se continuare o meno a rimanere nel regno di Menlo Park. ", "url": "https://www.corriere.it/tecnologia/17_dicembre_05/social-bambini-youtube-assume-nuovi-moderatori-facebook-lancia-messenger-kids-2fdbc64c-d9d8-11e7-97c8-2b2709c9cc49.shtml", "website": ["corriere.it"], "timestamp": [1538558835565], "publication_date": ["2018-10-03T09:27:15.565Z"], "flattened_entities": ["facebook ios menlo_park pubblicità stati_uniti_d'america youtube"], "result_entities": ["YouTube", "Facebook", "Stati Uniti d'America", "IOS", "Pubblicità", "Menlo Park"], "_version_": 1613295890673434624}, {"fonte_dati": ["trend_analisys"], "id": "https://www.corriere.it/tecnologia/economia-digitale/cards/youtube-video-bambini-abusati-google-sotto-accusa-ritirata-pubblicita/caso-toy-freaks.shtml", "ta_id": [5, 6], "title": "YouTube e i video con bambini «abusati» Google sotto accusa, ritirata la pubblicità - Corriere.it", "abstract": "Uno dei canali incriminati si chiamava Toy Freaks: YouTube lo ha chiuso venerdì 17 novembre perché «violava le norme della community». Toy Freaks, che era stato aperto nel 2011, aveva circa otto milioni e mezzo di iscritti: un'enormità. Nel corso della sua esistenza il canale ha prodotto oltre 500 filmati, totalizzando quasi sette miliardi di visualizzazioni. Secondo la società di analisi Special Blade potrebbe avere guadagnato tra i 760mila e i 12,2 milioni di euro all'anno (di cui larghissima parte sono andati nelle tasche di Google). I protagonisti dei video, che hanno fatto preoccupare diversi genitori, erano persone in carne e ossa: \"Freak Daddy\" (al secolo Greg Chism, un esperto di giardinaggio dell'Illinois) e le sue due figlie, Victoria e Annabelle. In molti filmati le sorelline apparivano sofferenti o comunque a disagio. La psicologa forense Belinda Winder ha spiegato al Times che questo tipo di canali si rivolge a bambini molto piccoli ma anche ad adulti: in particolare, a veri e propri pedofili e a persone che soffrono di perversioni sessuali riguardanti il dolore e l'abuso. ", "url": "https://www.corriere.it/tecnologia/economia-digitale/cards/youtube-video-bambini-abusati-google-sotto-accusa-ritirata-pubblicita/caso-toy-freaks.shtml", "website": ["corriere.it"], "timestamp": [1538558836909], "publication_date": ["2018-10-03T09:27:16.909Z"], "flattened_entities": ["adulto bambino carne dolore euro freaks! giardinaggio google illinois pedofilia psicologia sessualità victoria_australia youtube"], "result_entities": ["Freaks!", "YouTube", "Euro", "Google", "Carne", "Giardinaggio", "Illinois", "Victoria (Australia)", "Psicologia", "Bambino", "Adulto", "Pedofilia", "Sessualità", "Dolore"], "_version_": 1613295897986203648}], [{"fonte_dati": ["trend_analisys"], "id": "https://www.corriere.it/tecnologia/18_settembre_14/a-spasso-attorno-luna-spacex-annuncia-primo-turista-spaziale-a0556b24-b805-11e8-b9e5-0b431d882227.shtml?refresh_ce-cp", "ta_id": [5, 6], "title": "A spasso attorno alla Luna, SpaceX annuncia il primo turista spaziale - Corriere.it", "abstract": "Le rivali di Space X\nSpaceX non è la sola azienda interessata al turismo spaziale. Anche Virgin Galactic – fondata dall’imprenditore britannico Richard Branson – sta compiendo numerosi test sul suo veicolo spaziale SpaceShipTwo VSS Unity, dove per aggiudicarsi un posto occorre spendere 250mila dollari. Anche la Blue Origin, fondata dal boss di Amazon Jeff Bezos, ha annunciato questa estate che avrebbe messo in vendita biglietti nel 2019 per aggiudicarsi un posto a bordo del razzo New Shepard, che porterà sei persone nello spazio. A differenza del Big Falcon Rocket, però, questi ultimi due razzi non andranno in orbita, ma permetteranno i passeggeri di galleggiare in assenza di gravità per diversi minuti e provare le medesime sensazioni vissute dagli astronauti durante la loro permanenza a bordo del vettore. Viaggiare nello spazio, dunque, non sarà più un’esperienza riservata agli addetti ai lavori e chissà se questa rappresenterà la nuova (bizzarra) frontiera del turismo del futuro, visti i passi da gigante che queste ambiziose compagnie stanno compiendo in così pochi anni.", "url": "https://www.corriere.it/tecnologia/18_settembre_14/a-spasso-attorno-luna-spacex-annuncia-primo-turista-spaziale-a0556b24-b805-11e8-b9e5-0b431d882227.shtml?refresh_ce-cp", "website": ["corriere.it"], "timestamp": [1538558837135], "publication_date": ["2018-10-03T09:27:17.135Z"], "flattened_entities": ["amazon.com assenza_di_peso astronauta blue_origin dollaro_statunitense jeff_bezos orbita razzo regno_unito richard_branson scaled_composites_spaceshiptwo spacex turismo turismo_spaziale unity_modulo veicolo_spaziale vettore_astronautica virgin_galactic"], "result_entities": ["SpaceX", "Turismo spaziale", "Virgin Galactic", "Regno Unito", "Richard Branson", "Veicolo spaziale", "Scaled Composites SpaceShipTwo", "Unity (modulo)", "Dollaro statunitense", "Blue Origin", "Amazon.com", "Jeff Bezos", "Razzo", "Orbita", "Assenza di peso", "Astronauta", "Vettore (astronautica)", "Turismo"], "_version_": 1613295898786267137}, {"fonte_dati": ["trend_analisys"], "id": "https://www.webnews.it/2018/06/05/spacex-viaggi-luna/", "ta_id": [6, 7], "title": "SpaceX, i viaggi sulla Luna possono attendere", "abstract": "SpaceX non porterà i turisti nello spazio a fare un viaggio attorno alla Luna quest’anno. Nel febbraio del 2017, SpaceX aveva annunciato che avrebbe inviato due privati ​​cittadini intorno alla Luna entro la fine del 2018. Viaggio che sarebbe stato rimandato al 2019 secondo The Wall Street Journal. In realtà, non c’è una data esatta per questa nuova avventura dell’azienda spaziale di Elon Musk e quindi il lancio potrebbe essere anche ulteriormente rimandato.\nJames Gleeson di SpaceX ha confermato il ritardo, sottolineando come la società stia ancora lavorando per portare turisti in orbita attorno alla Luna e che ci sarebbe un crescente interesse tra le persone. Secondo i piani originali, il viaggio doveva durare circa una settimana e prevedeva di sfiorare il satellite terrestre, girarci attorno e tornare indietro. Per il viaggio, SpaceX avrebbe utilizzato la navicella Dragon lanciata in orbita dal razzo Falcon Heavy. Per quanto riguarda i primi due turisti, quando fu annunciato il progetto, Elon Musk affermò che c’erano già due persone disposte a partecipare al progetto e che avevano già pagato una quota per “prenotare il biglietto”.\nIl turismo spaziale potrebbe essere un settore molto importante per il business di SpaceX. La fonte evidenzia, infatti, che il prossimo anno l’azienda dovrebbe effettuare il 40% di lanci in meno a causa del crollo globale degli ordini e dei contratti di lancio per i satelliti.\nIl turismo spaziale, dunque, potrebbe consentire all’azienda spaziale di Elon Musk di trovare una nuova fonte di reddito. Elon Musk, crede, inoltre, molto in questo progetto, tanto da volere che il turismo spaziale possa diventare una costante con l’obiettivo di arrivare ad effettuare una o due missioni all’anno.\n Se vuoi aggiornamenti su spacex, inserisci la tua e-mail nel box qui sotto:    ", "url": "https://www.webnews.it/2018/06/05/spacex-viaggi-luna/", "website": ["webnews.it"], "timestamp": [1528182017000], "publication_date": ["2018-06-05T07:00:17Z"], "flattened_entities": ["azienda dragon_veicolo_spaziale elon_musk falcon_heavy intorno_alla_luna luna orbita posta_elettronica razzo satellite_artificiale società_sociologia spacex terra the_wall_street_journal turismo_spaziale veicolo_spaziale"], "result_entities": ["SpaceX", "Intorno alla Luna", "The Wall Street Journal", "Elon Musk", "Società (sociologia)", "Orbita", "Luna", "Satellite artificiale", "Terra", "Veicolo spaziale", "Dragon (veicolo spaziale)", "Razzo", "Falcon Heavy", "Turismo spaziale", "Azienda", "Posta elettronica"], "_version_": 1613296513826422784}, {"fonte_dati": ["trend_analisys"], "id": "https://www.webnews.it/2018/09/14/spacex-luna-turismo-spaziale/", "ta_id": [6, 7], "title": "SpaceX porterà un uomo in orbita attorno alla Luna", "abstract": "SpaceX porterà un uomo sulla Luna o meglio in orbita attorno al satellite terrestre. La società spaziale del vulcanico Elon Musk, infatti, ha annunciato di aver firmato un contratto con il suo primo vero e proprio turista spaziale che sarà portato in orbita attorno alla Luna sul futuro nuovo razzo BFR (Big Falcon Rocket) che la società sta progettando. SpaceX evidenzia che ulteriori dettagli saranno comunicati il prossimo 17 settembre attraverso una diretta streaming. In particolare, sarà rivelato il nome del suo primo turista spaziale ed il perché ha scelto di avventurarsi in questa impresa.\nAnche se una data esatta non c’è ancora, il lancio non dovrebbe avvenire troppo presto. Il BFR, o Big Falcon Rocket, è il gigantesco razzo che SpaceX sta attualmente sviluppando per inviare persone sulla Luna e su Marte. Il progetto del razzo è stato annunciato solamente lo scorso anno e di lui si sa solamente che sarà composto da 31 motori Raptor e che sarà in grado di portare sino a 150 tonnellate in orbita. Dunque, visti i tempi che ci sono voluti per lanciare il Falcon Heavy, l’attesa per vedere operativo il BFR potrebbe essere molto lunga. Non è la prima vota che SpaceX fa un annuncio legato al turismo spaziale. Nel febbraio del 2017, la società spaziale di Elon Musk annunciò che avrebbe inviato due passeggeri attorno alla Luna sul razzo Falcon Heavy. Viaggio che avrebbe dovuto compiersi entro il 2018.\nSpaceX non ha mai voluto menzionare i due passeggeri ma alla fine lo stesso Elon Musk ha dovuto ammettere che il progetto era stata abbandonato. Non è chiaro se questo nuovo passeggero sia uno di quelli del progetto originale o una nuova persona. Musk ha suggerito su Twitter che il cliente potrebbe venire dal Giappone.\nLunedì, comunque, Elon Musk spiegherà ogni cosa e sarà l’occasione per capire quali sia il nuovo progetto in cui SpaceX si imbarcherà. Il turismo spaziale è un settore che sta suscitando molto interesse. Sia Jeff Bezos con Blue Origin che Richard Branson con Virign Galactic stanno lavorando a progetti che prevedono di portare l’uomo intorno all’orbita terrestre. SpaceX, però, vuole già andare ben oltre e portare il primo turista sulla Luna.\n Se vuoi aggiornamenti su spacex, inserisci la tua e-mail nel box qui sotto:    ", "url": "https://www.webnews.it/2018/09/14/spacex-luna-turismo-spaziale/", "website": ["webnews.it"], "timestamp": [1536931896000], "publication_date": ["2018-09-14T13:31:36Z"], "flattened_entities": ["blue_origin elon_musk falcon_heavy giappone jeff_bezos luna marte_astronomia orbita passeggero posta_elettronica raptor_motore_a_razzo razzo richard_branson satellite_artificiale spacex streaming terra tonnellata turismo_spaziale twitter viaggio"], "result_entities": ["SpaceX", "Luna", "Orbita", "Satellite artificiale", "Terra", "Elon Musk", "Turismo spaziale", "Razzo", "Streaming", "Marte (astronomia)", "Raptor (motore a razzo)", "Tonnellata", "Falcon Heavy", "Viaggio", "Passeggero", "Twitter", "Giappone", "Jeff Bezos", "Blue Origin", "Richard Branson", "Posta elettronica"], "_version_": 1613296528292577280}, {"fonte_dati": ["trend_analisys"], "id": "https://www.webnews.it/2018/09/18/spacex-yusaku-maezawa-luna/", "ta_id": [6, 7], "title": "SpaceX manderà Yusaku Maezawa sulla Luna", "abstract": "SpaceX ed Elon Musk hanno finalmente svelato il nome del primo turista spaziale che manderanno in orbita attorno alla Luna. Trattasi di Yusaku Maezawa, un miliardario giapponese e fondatore di Zozotown, il più grande rivenditore giapponese di abbigliamento online. Yusaku Maezawa non sarà, però, solo in questa avventura. Il miliardario giapponese porterà in viaggio anche un gruppo composto da 6-8 artisti per trasformare l’avventura in un progetto artistico chiamato #dearMoon. Un sito web dedicato a questo progetto è già stato aperto. Il viaggio verso la Luna è atteso per il 2023.\nYusaku Maezawa oltre ad essere un noto miliardario giapponese, è anche un appassionato di arte e un famoso collezionista di opere d’arte. L’anno scorso, per esempio, spese oltre 110 milioni di dollari per acquistare un dipinto di Jean-Michel Basquiat. Ecco, dunque, spiegata la sua volontà di trasformare questo viaggio in una sorta di progetto artistico. Yusaku Maezawa non ha ancora scelto i nomi degli artisti che porterà con lui sulla Luna. I nomi saranno svelati in futuro ma il miliardario giapponese ha già fatto sapere di aver comprato i biglietti per il viaggio anche per loro. La missione spaziale, nel suo complesso, durerà circa 5 giorni e al ritorno, gli artisti dovranno creare qualcosa ispirandosi all’avventura appena conclusa. Queste opere dovranno stimolare l’animo sognatore che è insito in tutte le persone.\nYusaku Maezawa punta a voler invitare personalità come pittori, musicisti, registi e altro ancora. Maezawa dice di essersi ispirato provando ad immaginare cosa avrebbero creato i suoi artisti preferiti se avessero viaggiato nello spazio. Artisti come Picasso o Andy Warhol.\nElon Musk ha detto che Maezawa si è presentato in SpaceX con l’idea di fare questo volo. Non sono noti i termini economici dell’accordo ma gli artisti che voleranno con il miliardario giapponese non dovranno pagare nemmeno un dollaro. Musk ha evidenziato che l’anticipo versato da Maezawa è stato abbastanza significativo da avere un effetto materiale sul pagamento dei costi e sullo sviluppo del nuovo razzo BFR che servirà per il viaggio. Il costo di sviluppo del nuovo razzo si aggira attorno ai 5 miliardi di dollari.\nSpaceX non ha ancora deciso alcun tipo specifico di addestramento che Maezawa dovrà sostenere per prepararsi alla missione. Trattasi, dunque, di un progetto molto interessante ed ambizioso. Tuttavia, SpaceX non ha ancora lanciato nessuno nello spazio. La compagnia ci sta lavorando, comunque. Attraverso un programma con la NASA, SpaceX ha migliorato la sua capsula cargo Dragon per trasportare l’equipaggio da e verso la Stazione Spaziale Internazionale. Il piano è quello di lanciare il veicolo, chiamato Crew Dragon, per la prima volta a dicembre senza passeggeri a bordo. L’azienda spera quindi di far volare la capsula con un equipaggio composto da due persone nel secondo trimestre del 2019.\nNel frattempo, Musk e Maezawa dicono che continueranno ad aggiornare il pubblico con notizie sulla missione della Luna nei prossimi anni. Elon Musk, inoltre, ha anche lasciato aperta la possibilità che al viaggio intorno alla Luna possa partecipare pure lui.\n Se vuoi aggiornamenti su spacex, inserisci la tua e-mail nel box qui sotto:    ", "url": "https://www.webnews.it/2018/09/18/spacex-yusaku-maezawa-luna/", "website": ["webnews.it"], "timestamp": [1537248554000], "publication_date": ["2018-09-18T05:29:14Z"], "flattened_entities": ["aereo_da_trasporto andy_warhol arte costo dollaro dollaro_statunitense dragon_veicolo_spaziale economia elon_musk futuro intorno_alla_luna jean-michel_basquiat luna materiale musica nasa orbita pablo_picasso pittore pittura posta_elettronica razzo regista sito_web software spacex spazio_astronomia stazione_spaziale_internazionale turismo_spaziale veicolo_spaziale"], "result_entities": ["SpaceX", "Elon Musk", "Turismo spaziale", "Orbita", "Luna", "Sito web", "Dollaro statunitense", "Pittura", "Jean-Michel Basquiat", "Arte", "Futuro", "Pittore", "Musica", "Regista", "Pablo Picasso", "Andy Warhol", "Economia", "Dollaro", "Materiale", "Costo", "Razzo", "Spazio (astronomia)", "Software", "NASA", "Veicolo spaziale", "Aereo da trasporto", "Dragon (veicolo spaziale)", "Stazione Spaziale Internazionale", "Intorno alla Luna", "Posta elettronica"], "_version_": 1613296529077960704}]]